Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107586::53706_00wys_2
source: <b> w poniedziałek</b>
de: <b>Montag</b>

# 107586::53706_00wys_3
source: <b> we wtorek</b>
de: <b>Dienstag</b>

# 107586::53706_00wys_4
source: <b> w środę</b>
de: <b>Mittwoch</b>

# 107586::53706_00wys_5
source: <b> w czwartek</b>
de: <b>Donnerstag</b>

# 107586::53706_00wys_6
source: <b> w piątek</b>
de: <b>Freitag</b>

# 107586::53706_00wys_7
source: <b> w sobotę</b>
de: <b>Samstag</b>

# 107586::53706_00wys_8
source: <b> w niedzielę</b>
de: <b>Sonntag</b>

# 107586::53706_003
source: Czas przygotowania Twojego zamówienia do wysłania wyniesie
de: Vorbereitung Zeit, Ihren Auftrag zu senden ist

# 107586::53706_003c24
source: 24h.
de: 24 Stunden

# 107586::53706_003c
source: dzień
de: Tag

# 107586::53706_003b
source: dni
de: Tagen

# 107586::53706_003godz
source: godz.
de: Stunde

# 107586::w0000_1
source: Minimalna wartość zakupów hurtowych wynosi:
de: Der Mindestbestellwert für Großhändler beträgt:

# 107586::53706_005
source: Przejdź dalej
de: Zur Kasse

# 107586::546547_butt_separ
source: lub
de: oder

# 107586::53706_004
source: Kontynuuj zakupy w sklepie
de: Weiter einkaufen

# 107589::basketedit_rebatecode_accepted
source: Aktywny kod rabatowy:
de: Aktiver Rabattcode:

# 107589::57228_remove_code
source: [usuń kod]
de: [Code löschen]

# 107589::57228_a_change_code
source: [użyj innego kodu]
de: [anderen Code verwenden]

# 107589::57228_change_code
source: Użyj innego kodu
de: Anderen Code verwenden

# 107589::basketedit_min_order
source: Wymagana wartość produktów w koszyku:
de: Erforderlicher Warenkorbwert:

# 107589::basketedit_rebatecode_expires
source: Kod rabatowy ważny do dnia:
de: Rabattcode gültig bis:

# 107589::basketedit_client_rebate_title
source: Szczegółowy wykaz rabatów
de: Detaillierte Auflistung der Rabatte

# 107589::basketedit_client_rebate
source: Więcej informacji o przyznanych rabatach
de: Weitere Informationen zu den gewährten Rabatten

# 107589::text_57854_1
source: Wpisywanie kodu rabatowego skasuje rabat przypisany do Twojego konta.
de: Durch die Eingabe des Rabattcodes überschreiben Sie den Ihrem Konto zugewiesenen Rabatt.

# 107589::basketedit_rebatecode_givecode
source: Posiadasz kod rabatowy?
de: Haben Sie einen Rabattcode?

# 107589::57228_02989
source: Zatwierdź kod
de: Code bestätigen

# 107589::basketedit_client_rebate_0
source: Więcej informacji o rabatach
de: Weitere Informationen zu Rabatten

# 107589::31019_001
source: Rabaty do zamówienia
de: Rabatte für die Bestellung

# 107589::31019_002
source: Kwota zamówienia powyżej:
de: Ab dem Bestellwert von

# 107589::31019_003
source: Wartość rabatu:
de: Rabatt

# 107589::31019_005ab
source: Brakuje Ci
de: Es fehlen noch

# 107589::31019_005a
source: Twój rabat:
de: IHR RABATT:

# 107589::basketedit_gift_00
source: Premiujemy duże zamówienia!
de: Wir prämieren große Bestellungen!

# 107589::basketedit_gift_01
source: Sprawdź jakie dla Ciebie przygotowaliśmy gratisy
de: Prüfen Sie, welche kostenlose Produkte wir für Sie vorbereitet haben.

# 107589::basketedit_gift_01a
source: Wybierz swój gratis
de: Wählen Sie Ihr Gratisprodukt aus

# 107589::basketedit_gift_1a
source: Twoje zamówienie przekracza
de: Ihr Auftrag mehr als

# 107589::basketedit_gift_4a
source: , dlatego możesz wybrać sobie prezent!
de: , so können Sie ein Geschenk zu wählen!

# 107589::68756_js_txt_1
source: TWÓJ PREZENT:
de: Ihr Geschenk:

# 107589::55128_rozmiar
source: rozmiar:
de: Größe:

# 107589::55128_more
source: <i class="icon-plus"></i> Zobacz więcej
de: <i class="icon-plus"></i> Mehr

# 107589::55128_choose
source: <i class="icon-plus"></i> Wybierz ten prezent
de: <i class="icon-plus"></i> Wählen Sie dieses Geschenk

# 107589::55128_resign
source: <i class="icon-plus"></i> Zrezygnuj z tego prezentu
de: <i class="icon-plus"></i> Ablehnen dieses Geschenk

# 107589::basketedit_rebatelvels_cost
source: Wartość
de: Wert

# 107589::basketedit_gift_01_1
source: Aby otrzymać prezent zwiększ wartość zamówienia o minimum
de: Um ein Geschenk zu erhalten, erhöhen Sie den Bestellwert um mindestens

# 107589::basketedit_gift_01_1a
source: i wybierz jeszcze
de: und wählen Sie noch

# 107589::61330_left_quantity_txt_1
source: inny towar.
de: ein anderes Produkt.

# 107589::61330_left_quantity_txt_2
source: inne towary
de: andere Produkte

# 107589::61330_left_quantity_txt_3
source: innych towarów.
de: andere Produkte.

# 107589::basketedit_gift_01_1jeszcze
source: Aby otrzymać prezent wybierz jeszcze
de: Um ein Geschenk zu erhalten, wählen Sie noch

# 107589::61330_left_quantity_txt_1a
source: inny towar.
de: ein anderes Produkt.

# 107589::61330_left_quantity_txt_2a
source: inne towary
de: andere Produkte

# 107589::61330_left_quantity_txt_3a
source: innych towarów.
de: andere Produkte.

# 107589::31019_002k
source: Wymień punkty na rabat
de: Punkte gegen Rabatt tauschen

# 107589::31019_005_3
source: Po wymianie punktów na rabat zostanie skasowany rabat przypisany do Twojego konta.
de: Nachdem Sie Ihre Punkte gegen den Rabatt eingetauscht haben, wird der Ihrem Konto zugewiesene Rabatt gelöscht.

# 107589::31019_005_2
source: Potwierdzenie wymiany punktów na rabat
de: Punkte gegen einen Rabatt eintauschen

# 107589::31019_005_1
source: wymień
de: Punkte eintauschen

# 107589::31019_005_3_a
source: Po wymianie punktów na rabat zostanie skasowany rabat przypisany do kodu rabatowego.
de: Nachdem Sie Ihre Punkte gegen den Rabatt eingetauscht haben, wird der dem Rabattcode zugewiesene Rabatt gelöscht.

# 107589::31019_005rr
source: Rabat
de: Rabatt

# 107589::31019_005st
source: na stałe
de: auf alle folgenden Bestellungen

# 107589::31019_005tor
source: na to zamówienie
de: auf diese Bestellung

# 107591::65754_wishlist_info
source: Lista zakupowa zapamiętywana jest tylko dla osób zalogowanych. <a class="loginPopUpShow" href="/login.php">Zaloguj się</a>, a jeśli nie masz jeszcze konta, <a href="/client-new.php?register">zarejestruj się</a>.
de: Wunschliste wird nur für eingeloggte Kunden gespeichert. <a class="loginPopUpShow" href="/login.php">Loggen Sie sich ein</a> oder <a href="/client-new.php?register">registrieren Sie sich</a>, falls Sie noch kein Konto bei uns besitzen.

# 107591::52600_w012
source: Na liście zakupowej od:
de: Auf der Wunschliste seit:

# 107591::40014_hprice
source: Cena jedn.
de: Preis:

# 107591::50001_99
source: Kod produktu:
de: Produktcode:

# 107591::50001_004
source: Rozmiar:
de: Größe:

# 107591::n56465_099_phone
source: na telefon
de: auf Anfrage

# 107591::52600_w004_unavailable
source: Product niedostępny
de: Produkt nicht verfügbar

# 107591::52600_w004
source: Kup teraz
de: Kaufen Sie jetzt

# 107591::52600_w005
source: Usuń z listy
de: Aus der Liste entfernen

# 107913::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 107738::81751_viewalso1
source: Pokaż więcej wpisów z
de: Sehen Sie mehr in

# 107738::81751_viewalso3
source: kategorii
de: den Kategorie

# 107738::n71830txt_inne
source: Inne wpisy z tego miesiąca
de: Weitere Einträge in diesem Monat

# 107738::n71830txt_archiwum01
source: Styczeń
de: Januar

# 107738::n71830txt_archiwum02
source: Luty
de: Februar

# 107738::n71830txt_archiwum03
source: Marzec
de: März

# 107738::n71830txt_archiwum04
source: Kwiecień
de: April

# 107738::n71830txt_archiwum05
source: Maj
de: Mai

# 107738::n71830txt_archiwum06
source: Czerwiec
de: Juni

# 107738::n71830txt_archiwum07
source: Lipiec
de: Juli

# 107738::n71830txt_archiwum08
source: Sierpień
de: August

# 107738::n71830txt_archiwum09
source: Wrzesień
de: September

# 107738::n71830txt_archiwum10
source: Październik
de: Oktober

# 107738::n71830txt_archiwum11
source: Listopad
de: November

# 107738::n71830txt_archiwum12
source: Grudzień
de: Dezember

# 107738::81751_viewalso2
source: lub
de: oder

# 107734::58826_001
source: Kliknij aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 107734::58826_label
source: Polecane
de: Empfohlen

# 107734::58826_label-after
source: <small><i class="icon-caret-right"></i> Zobacz wszystkie</small>
de: <small><i class="icon-caret-right"></i> Alles anzeigen</small>

# 107734::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 107734::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 107734::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 107734::58826_oc
source: Ocena:
de: Bewertung:

# 107733::65619_00
source: Podziel się swoim komentarzem z innymi
de: Teilen Sie Ihre Kommentare mit anderen

# 107751::53698_xx
source: Przeczytaj więcej
de: Weiterlesen

# 107766::30003_01
source: Lista kategorii
de: Liste der Kategorien

# 107771::61881_1
source: Przyznane karty stałego klienta:
de: Ausgestellte Kundenkarten:

# 107771::61881_2
source: data ważności karty
de: Ablaufdatum der Karte

# 107771::61881_3
source: nazwa karty
de: Kartenname

# 107771::61881_4
source: numer karty
de: Kartennummer

# 107771::61881_5
source: status karty
de: Kartenstatus

# 107771::61881_6
source: aktywna
de: aktiv

# 107771::61881_7
source: nieaktywna
de: nicht aktiv

# 107771::61881_8
source: b/d
de: k/A

# 107771::61881_9
source: Aby sprawdzić jakie poziomy rabatów Ci przyznaliśmy, sprawdź w
de: Um zu prüfen, welche Rabattstuffen Ihnen gewährt wurden, gehen Sie zur

# 107771::61881_10
source: Twoim panelu klienta stronę Rabat.
de: Seite Rabatt in Ihrem Kundenpanel.

# 107772::68137_label
source: Informacje o pobieraniu zakupionych plików
de: Informationen zum herunterladen von Dateien

# 107772::68137_order
source: Numer zamówienia:
de: Bestellnummer:

# 107772::68137_availability
source: Dostępność:
de: Verfügbarkeit:

# 107772::68137_file_available
source: plik jest dostępny do pobrania
de: Datei kann heruntergeladen werden

# 107772::68137_file_unavailable_pay
source: plik nie jest dostępny do pobrania ponieważ zamówienie nie zostało opłacone
de: Datei kann nicht heruntergeladen werden, weil die Bestellung noch nicht bezahlt wurde

# 107772::68137_download
source: Pobierz pliki
de: Dateien herunterladen

# 107772::68137_pay
source: Opłać zamówienie
de: Bestellung bezahlen

# 107772::68137_label_popup
source: Informacje dotyczące pobierania plików
de: Informationen zum herunterladen von Dateien

# 107772::68137_cms_popup
source: Wybierz preferowany przez Ciebie format pliku i kliknij pobierz - rozpocznie się automatycznie pobieranie pliku.<br /><br />
de: Wählen Sie das gewünschte Dateiformat aus und klicken Sie auf Herunterladen <br /><br />

# 107772::68137_available
source: dostępny do pobrania
de: Kann heruntergeladen werden

# 107772::68137_unlimited
source: bez ograniczeń
de: uneingeschränkt

# 107772::68137_until
source: do
de: zum

# 107772::68137_time
source: raz
de: mal

# 107772::68137_times
source: razy
de: mal

# 107772::68137_button_label_popup
source: Pobierz w formacie
de: Herunterladen im

# 107772::68137_label_not_available
source: Informacje o plikach, których nie można już pobrać
de: Informationen über Dateien, die nicht mehr heruntergeladen werden können

# 107772::68137_file_depleted
source: wyczerpano już limit pobrań pliku
de: das Downloadlimit wurde bereits erreicht

# 107772::68137_file_unavailable
source: plik niedostępny
de: Datei kann nicht heruntergeladen werden

# 107772::68137_buy
source: Dodaj do koszyka
de: In den Warenkorb legen

# 107668::52201_001
source: Dodatkowe informacje
de: Zusätzliche Informationen

# 108841::n56203_konto_b
source: Połącz konto z innym serwisem
de: Verbinden Sie das Konto im Shop, indem Sie ein existierendes Konto in einem anderen Internet-Service nutzen

# 108841::n56203_konto
source: Połącz konto z innym serwisem
de: Verbinden Sie das Konto im Shop, indem Sie ein existierendes Konto in einem anderen Internet-Service nutzen

# 108841::n56203_regSoc
source: Zaloguj się na którąś z niżej wymienionych formy logowania aby dokończyć rejestrację.
de: Loggen Sie sich unter Verwendung einer der folgenden Formen ein, um die Registrierung abzuschließen.

# 108841::57295_info_1
source: Łączenie konta z serwisu
de: Verbinden des Kontos beim Service

# 108841::57295_info_2
source: Pomyślnie pobraliśmy informacje o Twoim koncie z serwisu
de: Die Informationen zu Ihrem Konto beim folgenden Service wurden erfolgreich heruntergeladen:

# 108841::57295_info_3
source: . <br/><br/>Uzupełnij brakujące dane potrzebne do wysyłki i zakończ rejestrację konta.
de: . <br/><br/>Bitte ergänzen Sie die fehlenden Daten und beenden Sie die Registrierung.

# 108841::57295_info_4
source: Przejdź do formularza rejestracji
de: Zum Registrierungsformular

# 108841::57295_info_1a
source: Łączenie konta z serwisu
de: Verbinden des Kontos bei dem Service

# 108841::57295_info_2a
source: Pomyślnie połączono Twoje konto w sklepie z kontem w serwisie
de: Ihr Konto im Shop wurde mit dem Konto beim folgenden Service erfolgreich verknüpft:

# 108841::57295_info_3a
source: . <br/><br/>Przejdź do formularza rejestracji i sprawdź aktualność swoich danych.
de: . <br/><br/>Gehen Sie zum Registrierungsformular und überprüfen Sie Ihre Daten.

# 108841::57295_info_4a
source: Przejdź do formularza rejestracji
de: Zum Registrierungsformular

# 108841::107670_js_txt_1
source: Zaloguj się na którąś z wyżej wymienionych formy logowania aby dokończyć rejestrację.
de: Loggen Sie sich unter Verwendung einer der oben genannten Formen ein, um die Registrierung abzuschließen.

# 108535::n67953_data_edit_blocked
source: Część Twoich danych może edytować tylko obsługa sklepu
de: Ein Teil der Daten ist nur für Shopbetreiber bearbeitet werden

# 108535::box_wholesale_header
source: Rejestracja hurtownika
de: Registrierungsformular für Großhändler

# 108535::wholesale_025
source: Faktury:
de: Rechnungen:

# 108535::wholesale_702
source: krajowe
de: inländisch

# 108535::wholesale_703
source: wewnątrzunijne
de: EU-intern

# 108535::wholesale_704
source: eksportowe
de: export-

# 108535::wholesale_026
source: Opis działalnosci:
de: Beschreibung der Tätigkeit:

# 108535::wholesale_027
source: Załącznik 1 <small>(max 10MB)</small>:
de: Anhang 1 <small>(max 10MB)</small>:

# 108535::wholesale_026bebe
source: zobacz
de: anzeigen

# 108535::wholesale_028
source: Załącznik 2 <small>(max 10MB)</small>:
de: Anhang 2 <small>(max 10MB)</small>:

# 108535::wholesale_029
source: Załącznik 3 <small>(max 10MB)</small>:
de: Anhang 3 <small>(max 10MB)</small>:

# 108535::55101_js_txt3
source: Twoje dane
de: Rechnungsdaten und Lieferadresse

# 108535::go_to_wholesale
source: <i class="icon-wholesaler-register"></i> Jesteś hurtownikiem? Skorzystaj z
de: <i class="icon-wholesaler-register"></i> Sind sie ein großhändler? Verwenden Sie das

# 108535::go_to_wholesale_link_title
source: Kliknij, aby przejść do formularza rejestracji dla hurtowników
de: Klicken Sie hier, um zum Registrierungsformular für Großhändler zu gelangen

# 108535::go_to_wholesale_text
source: formularza rejestracji dla hurtowników
de: Registrierungsformular für Großhändler

# 108535::go_to_retail
source: <i class="icon-register-card"></i> Jesteś klientem detalicznym? Skorzystaj z
de: <i class="icon-register-card"></i> Sind Sie ein Privatkunde? Verwenden Sie das

# 108535::go_to_retail_link_title
source: Kliknij, aby przejść do formularza rejestracji dla detalistów
de: Klicken Sie hier, um zum vereinfachten Registrierungsformular zu gelangen

# 108535::go_to_retail_text
source: uproszczonego formularza rejestracji.
de: vereinfachte Registrierungsformular

# 108535::n56203_004_zamjako
source: Zamawiasz jako:
de: Bestell als:

# 108535::n56203_008
source: Osoba prywatna
de: Privatperson

# 108535::n56203_004
source: Nazwa firmy
de: Firmenname

# 108535::n56203_005
source: NIP
de: USt-IdNr.

# 108535::n56203_002
source: Imię
de: Vorname

# 108535::n56203_003
source: Nazwisko
de: Nachname

# 108535::n56203_008112
source: Płeć
de: Geschlecht

# 108535::n56203_0081
source: Mężczyzna
de: Mann

# 108535::n56203_0082
source: Kobieta
de: Frau

# 108535::n56203_003dd
source: Data urodzenia
de: Geburtsdatum:

# 108535::n56203_010
source: Ulica i numer
de: Straße und Hausnummer

# 108535::n56203_011
source: Kod pocztowy
de: Postleitzahl

# 108535::n56203_011a
source: Miasto
de: Ort

# 108535::n56203_013
source: Kraj:
de: Land:

# 108535::n56203_013_state
source: Stan
de: Bundesstaat

# 108535::n56203_013_province
source: Prowincja
de: Provinz

# 108535::n56203_013_territory
source: Terytorium
de: Territorium

# 108535::n56203_006b
source: Telefon
de: Telefonnummer

# 108535::n56203_006a
source: Adres e-mail
de: E-Mail-Adresse

# 108535::n56203_014
source: Wysyłka na inny adres:
de: Lieferung an eine andere Adresse:

# 108535::n56703_017g
source: wybierz z listy adresów&#160; <i class="icon-reorder"></i>
de: select from address list &#160; <i class="icon-reorder"></i>

# 108535::n56703_017
source: Imię
de: Vorname

# 108535::n56703_018
source: Nazwisko
de: Nachname

# 108535::n56703_016
source: Nazwa firmy
de: Firmenname

# 108535::n56703_020
source: Ulica i numer
de: Straße und Hausnummer

# 108535::n56703_022
source: Kraj
de: Land

# 108535::n56703_021d
source: Telefon
de: Telefonnummer

# 108535::delete_address_56203a
source: Usuń adres
de: Adresse entfernen

# 108535::n56203_015add
source: Dodaj nowy adres
de: Neue Adresse hinzufügen

# 108535::n56203_015save
source: Zapisz adres
de: Adresse speichern

# 108535::n56203_017
source: Imię
de: Vorname:

# 108535::n56203_014fv
source: Faktura na inne dane:
de: Rechnung für andere Daten: <!-- -->

# 108535::clinetnew_log
source: Twoje konto
de: Login

# 108535::56478_cr007l11
source: Nie zmieniaj hasła
de: Den Passwort nicht ändern

# 108535::cr56478_007l21
source: Zmień swoje hasło
de: Ändern Sie Ihr Passwort

# 108535::n56203_024
source: Login
de: Benutzername:

# 108535::107195_login_length
source: Login musi mieć minimum 3, a maksimum 40 znaków (tylko litery lub cyfry).
de: Das Login muss mindestens 3 und maximal 40 Zeichen (nur Buchstaben oder Zahlen) enthalten.

# 108535::n56203_025
source: Hasło
de: Passwort:

# 108535::107195_min_pass_length
source: Hasło musi składać się z minimum 6 znaków
de: Das Passwort muss mindestens 6 Zeichen lang sein

# 108535::password_remind_desc
source: <b>Nie musisz pamiętać swojego hasła.</b> Połącz konto w sklepie ze swoim kontem w jednym z poniższych serwisów i loguj się nim podczas kolejnych zakupów.
de: <b>Sie müssen sich Ihr Passwort nicht merken.</b> Verknüpfen Sie Ihr Geschäftskonto mit Ihrem Konto auf einer der folgenden Websites und melden Sie sich beim nächsten Einkauf an.

# 108535::n56203_konto1
source: Twoje konto jest połączone z kontem w serwisie
de: Ihr Konto ist mit dem Konto beim folgenden Service verknüpft:

# 108535::n56203_konto2
source: Rozłącz konto
de: Konto trennen

# 108535::n56203_014_vat
source: Jestem płatnikiem VAT EU. Zamawiam bez VAT i zobowiązuję się go rozliczyć na terenie swojego kraju.
de: Ich bin ein EU-Mehrwertsteuerzahler. Ich bestelle ohne Mehrwertsteuer und verpflichte mich dazu, die Mehrwertsteuer in meinem eigenen Land abzurechnen.

# 108535::n56203_027
source: Chcę otrzymywać E-mail Newsletter (możliwość późniejszej rezygnacji)
de: Ja, ich möchte den E-Mail Newsletter abonnieren (der Newsletter-Service kann jederzeit wieder abbestellt werden)

# 108535::n56203_027sms
source: Chcę otrzymywać SMS Newsletter (możliwość późniejszej rezygnacji)
de: Ja, ich möchte den SMS-Newsletter erhalten (SMS-Newsletter kann jederzeit wieder abbestellt werden)<br/><br/>

# 108535::n56203_031b
source: Pola oznaczone gwiazdką są wymagane
de: Felder mit einem Stern gekennzeichneten Felder sind Pflicht

# 108535::n56203_029a
source: Zapisz zmiany
de: Änderungen speichern

# 108535::n56203_029
source: Zarejestruj konto
de: Melden Sie sich an

# 108535::n56203_030
source: Przejdź dalej
de: Weiter

# 108535::55101_js_txt1
source: Adres dostawy
de: Lieferadresse

# 108535::55101_js_txt2
source: Dostawa na inny adres
de: Lieferung an eine andere Adresse

# 108535::55101_js_txt4
source: Dane do faktury
de: Rechnungsdaten

# 108535::55101_js_txt_0
source: Mamy już zarejestrowane konto dla podanego adresu e-mail:
de: Für diese E-Mail-Adresse wurde bereits ein Konto registriert:

# 108535::55101_js_txt_1
source: Pamiętam swój login i hasło i mogę je podać.
de: Bitte loggen Sie sich mit den von unserer Seite erstellten Zugangsdaten ein

# 108535::55101_js_txt_2
source: Chcę stworzyć nowe konto przy użyciu tego adresu (niezalecane).
de: Ein neues Konto unter Verwendung dieser Adresse erstellen (nicht empfohlen)

# 108535::55101_js_txt_3
source: Wyślij e-mail pozwalający na automatyczne zalogowanie
de: E-Mail senden

# 108535::55101_js_txt_6
source: Wyślij wiadomość na adres
de: Senden Sie eine Nachricht an die Adresse

# 108535::55101_js_txt_7
source: z danymi potrzebnymi do logowania .
de: mit den Zugangsdaten.

# 108535::55101_js_txt_8
source: <br/>Założone wcześniej konto zostało połączone z kontem
de: <br/>Das zuvor erstellte Konto wurde mit dem folgenden Konto verknüpft:

# 108535::55101_js_txt_13
source: Proponujemy Ci użycie tego konta, co pozwoli Ci korzystać z przywilejów zarezerwowanych dla wielokrotnych klientów. Aby się zalogować na wcześniej założone konto, wystarczy kliknięcie na link, który możemy Ci wysłać w e-mailu.
de: Wir schlagen Ihnen vor, dieses Konto zu verwenden. Dadurch nutzen Sie Vorteile, die nur Stammkunden zugutekommen. Um sich bei dem zuvor angelegten Konto einloggen zu können, müssen Sie nur den Link anklicken, den wir Ihnen per E-Mail zuschicken.

# 108535::55101_js_txt_14
source: Poprawne formaty kodu pocztowego dla wybranego kraju to [X - cyfra; Y - litera]:
de: Gültige PLZ-Formate für das ausgewählte Land: [X - Ziffer; Y - Literal]:

# 108535::55101_js_txt_15c
source: znaków).
de: Zeichen).

# 108535::n56203_err1
source: Wpisz w to pole swój login.
de: Geben Sie hier Ihren Benutzernamen ein.

# 108535::n56203_err2
source: Błędnie wpisany login. Login musi mieć minimum 3 znaki (tylko litery lub cyfry).
de: Ungültiger Benutzername. Der Benutzername muss aus mindestens 3 Zeichen bestehen (nur Buchstaben und Ziffern).

# 108535::n56203_err3
source: Wpisz w to pole swoje hasło.
de: Geben Sie hier Ihr Passwort ein.

# 108535::n56203_err4
source: Zbyt krótkie hasło. Wpisz dłuższe hasło (minimum 6 znaków).
de: Ihr Passwort ist zu kurz. Bitte geben Sie ein längeres Passwort ein (mind. 6 Zeichen).

# 108535::n56203_err4a
source: Za długie hasło. Wpisz krótsze hasło (maksimum 15 znaków).
de: Ihr Passwort ist zu lang. Bitte geben Sie ein kürzeres Passwort ein (max. 15 Zeichen).

# 108535::n56203_err5
source: Hasło jest takie samo jak login. Wpisz inne hasło.
de: Der Benutzername und das Passwort sind identisch. Bitte geben Sie ein anderes Passwort ein.

# 108535::n56203_err6
source: Wpisane hasła nie są takie same. Wpisz ponownie hasło i potwierdzenie.
de: Die Passwörter stimmen nicht überein. Bitte geben Sie das Passwort und die Passwort-Wiederholung noch einmal ein.

# 108535::n56203_err7
source: Wpisz w to pole swoje imię.
de: Geben Sie hier Ihren Vornamen ein.

# 108535::n56203_err8
source: Wpisz w to pole swoje nazwisko.
de: Geben Sie hier Ihren Nachnamen ein.

# 108535::n56203_err9
source: Błędnie wpisany e-mail. Wpisz pełny adres e-mail, np. jan@kowalski.com
de: Ungültige E-Mail-Adresse. Bitte geben Sie Ihre vollständige E-Mail-Adresse ein, z.B. max@mustermann.com

# 108535::n56203_err10
source: Wybierz sklep z listy.
de: Wählen Sie einen Shop aus der Liste.

# 108535::n56203_err11
source: Błędnie wpisany NIP. Prawidłowy NIP ma 10 cyfr.
de: Die eingegebene USt-IdNr. ist ungültig. Eine gültige USt-IdNr. ist 12-stellig.

# 108535::n56203_err12
source: Błędnie wpisana nazwa firmy.
de: Ungültiger Firmenname.

# 108535::n56203_err13
source: Błędnie wybrany region.
de: Ungültige Region.

# 108535::n56203_err14
source: Wpisz w to pole nazwę miasta.
de: Geben Sie hier Ihre Stadt ein.
