Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107882::noproduct_form_notlogged
source: Jeśli nie znalazłeś w naszej ofercie produktu, a chciałbyś kupić go w naszym sklepie, możesz skorzystać ze specjalnego formularza i przesłać nam opis szukanego przedmiotu. Aby móc to zrobić musisz być <a class="loginPopUpShow" href="signin.php">zalogowany</a>.
de: Falls Sie in unserem Angebot das gesuchte Produkt nicht gefunden haben, es aber bei uns gerne kaufen möchten, können Sie uns mit Hilfe eines speziell dafür vorgesehenen Formulars die Beschreibung des gesuchten Produkts senden. Hierfür müssen Sie <a class="loginPopUpShow" href="signin.php"> eingeloggt </a> sein.

# 107882::62108_js_txt_1
source: Nie możesz wysłać pustego formularza. Wpisz nazwę produktu lub jego opis.
de: Sie können nicht ein leeres Formular senden. Bitte geben Sie den Namen oder die Beschreibung des gesuchten Produkts ein.

# 107919::58826_001
source: Kliknij aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 107919::58826_label
source: Promocje
de: Sonderangebote

# 107919::58826_label-after
source: <small><i class="icon-caret-right"></i> Zobacz wszystkie</small>
de: <small><i class="icon-caret-right"></i> Alles anzeigen</small>

# 107919::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 107919::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 107919::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 107919::58826_oc
source: Ocena:
de: Bewertung:

# 107918::noproduct_cms_label
source: Dlaczego warto zgłaszać produkty?
de: Warum lohnt es sich, uns die gesuchten Produkten zu melden?

# 108077::59299_00
source: Przejdź dalej
de: Weiter

# 108077::59299_01
source: Koszt dostawy będzie ustalony po przyjęciu zamówienia.
de: Die Lieferkosten werden erst nach Bestelleingang festgelegt.

# 107887::54176_004s
source: Sprawdzenie statusu zamówienia
de: Bestellstatus überprüfen

# 107887::54176_002de
source: Aby sprawdzić status zamówienia, podaj jego numer (znajdziesz go w wiadomość e-mail, którą otrzymałeś po złożeniu zamówienia) oraz numer telefonu lub adres e-mail.
de: Um den Bestellstatus überprüfen zu können, geben Sie bitte die Bestellnummer (Sie finden diese Nummer in der E-Mail, die Sie nach Aufgabe der Bestellung erhalten haben) sowie Ihre Telefonnummer bzw. E-Mail-Adresse ein.

# 107887::54176_003
source: Numer zamówienia:
de: Bestellungs-ID:

# 107887::54176_002
source: Twój telefon lub e-mail:
de: Ihre Telefonnummer oder E-Mail-Adresse:

# 107887::54176_004
source: Sprawdź status zamówienia
de: Bestellung prüfen

# 107887::91488_button_legend
source: <i class="icon-need"></i> Pola oznaczone gwiazdką są wymagane
de: <i class="icon-need"></i> Felder mit einem Stern gekennzeichneten Felder sind Pflicht.

# 107887::54176_004lo
source: Mam zarejestrowane konto i chcę przejść do listy swoich zamówień.
de: Ich habe bereits ein Konto und möchte zur Liste meiner Bestellungen übergehen.

# 108079::payment_card_info
source: Dane karty nie będą przechowywane w naszym systemie. Zostaną wykasowane natychmiast po zrealizowaniu transakcji.
de: Ihre Kartendaten werden nicht in unserem System gespeichert. Sie werden sofort nach dem Abschluss der Transaktion gelöscht.

# 108079::payment_card_formlab1
source: Rodzaj karty:
de: Kartenart:

# 108079::payment_card_need
source: To pole jest wymagane do dokonania płatności
de: Dieses Feld muss ausgefüllt werden, um Ihre Zahlung zu tätigen

# 108079::n57692_010b
source: To pole jest wymagane do złożenia zamówienia
de: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben

# 108079::payment_card_help1
source: Wybierz system kart kredytowych
de: Wählen Sie Ihre Kreditkartenart

# 108079::payment_card_formlab2
source: Numer karty:
de: Kreditkartenummer:

# 108079::payment_card_formlab3
source: Data ważności:
de: Gültig bis:

# 108079::payment_card_datedesc
source: Datę ważności należy wpisać w postaci dwucyfrowych liczb, np. 04/12
de: Geben Sie das Ablaufdatum im Format MM/JJ ein, z.B. 04/12

# 108079::payment_card_formlab4
source: Kod zabezpieczający (CVV):
de: Prüfziffer (CVV):

# 108079::payment_card_formlab5
source: Imię i nazwisko:
de: Vorname und Nachname:

# 108079::credit_card_submittitle
source: Dokonaj płatności
de: Jetzt bezahlen

# 108079::credit_card_submit_txt
source: Dokonaj płatności
de: Jetzt bezahlen

# 107711::53687_018_gc1
source: Karta podarunkowa
de: Geschenkkarte

# 107711::60826_advance_a
source: Wymagana zaliczka:
de: Erforderliche Anzahlung:

# 107711::68313_nz
source: na zamówienie
de: Auf Bestellung

# 107711::68313_zp
source: Wybiorę później
de: Ich werde später wählen

# 107711::68638_rpoz
source: Jeśli opłacisz zamówienia przez
de: Bezahlen Sie die Bestellung durch

# 107711::hours_68638
source: godz.
de: Stunden

# 107711::68313_immediately
source: Zamówienie będzie gotowe do odbioru natychmiast po przyjęciu zamówienia
de: Die Bestellung steht unverzüglich nach der Annahme der Bestellung zur Abholung bereit.

# 107711::53706_003c
source: dzień
de: Tage

# 107711::53706_003b
source: dni
de: Tage

# 107711::53706_003godz
source: godz.
de: Std.

# 107711::delivery_form_title
source: Wybierz sposób dostawy
de: Wählen Sie die gewünschte Lieferungsart

# 107711::delivery_form_0001
source: Dostępne środki
de: Verfügbare Mittel

# 107711::delivery_form_0001a
source: Dostępny limit
de: Verfügbares Limit

# 107711::delivery_form_0002
source: Wartość towarów
de: Produktwert

# 107711::delivery_form_0003
source: Dodatkowe opłaty
de: Zusätzliche Gebühren

# 107711::delivery_form_0004
source: Brakująca kwota
de: Fehlender Betrag

# 107711::53687_014info
source: Niestety, zamówienie przekracza dostępny limit, skontaktuj się z obsługą w celu uregulowania wcześniejszych zobowiązań bądź wybierz jedną z poniższych form opłacenia zamówienia.
de: Ihr Bestellwert übersteigt leider das verfügbare Limit. Bitte kontaktieren Sie unseren Kundenservice zwecks Begleichung Ihrer offenen Rechnungen oder wählen Sie eine der folgenden Zahlungsarten.

# 107711::53687_balance_3
source: <span class="d-block d-sm-inline">Płatność</span> przed wysyłką
de: Bezahlen Sie Ihre Bestellung vor dem Versand

# 107711::53687_balance_3b
source: <span class="d-block d-sm-inline">Płatność</span> przy odbiorze
de: Bezahlen Sie den Rest bei Annahme der Sendung

# 107711::53687_balance_1
source: Wykorzystaj dostępne środki i dopłać resztę przed wysyłką
de: Nutzen Sie die auf Ihrem Konto verfügbaren Mittel und bezahlen Sie den Restbetrag vor dem Versand

# 107711::53687_balance_2
source: Wykorzystaj dostępne środki i wybierz sposób dostawy
de: Nutzen Sie die auf Ihrem Konto verfügbaren Mittel und wählen Sie eine Lieferungsart

# 107711::53687_balance_4
source: Płatność kredytem kupieckim
de: Verwenden Sie das verfügbare Kreditlimit um die Rechnung termingerecht zu erhalten

# 107711::53687_radio2
source: Płatność przed wysyłką
de: Zahlung vor Versand der Bestellung

# 107711::order1_legend_courier_name
source: Nazwa kuriera
de: Kuriername

# 107711::order1_legend_courier_time
source: Sam transport zajmie
de: Transport dauert

# 107711::order1_legend_courier_price
source: Koszt
de: Kosten

# 107711::order1_delitem_unavailable
source: Nie możesz wybrać tej metody dostawy
de: Sie können diese Lieferungsart nicht auswählen

# 107711::53687_010
source: Forma dostawy dostępna od
de: Lieferungsart verfügbar ab

# 107711::order1_stock_time_undefined2
source: Nieznany
de: Unbekannt

# 107711::order1_stock_time_defined
source: Przygotowanie do odbioru osobistego zajmie
de: Abholung der Bestellung möglich in

# 107711::53687_0990
source: Sam transport zajmie
de: Transportzeit:

# 107711::53687_0991a
source: do 24h
de: innerhalb von 24 Stunden

# 107711::53687_011nopoints
source: Nie masz wystarczającej ilości punktów.
de: Sie haben nicht genug Punkte.

# 107711::53687_011
source: Od
de: Ab

# 107711::01021_time_pick
source: Przesyłka będzie u Ciebie w ciągu
de: Die Sendung erhalten sie in

# 107711::01021_time_pick2
source: Przesyłka będzie dostarczona w dniu
de: Die Sendung erhalten Sie am

# 107711::01021_time_pick4
source: Odbierz zamówienie za
de: Empfangen Sie die Bestellung in

# 107711::01021_time_pick3
source: Wybierz inny dzień dostawy
de: Wählen Sie einen anderen Zustelltag

# 107711::53687_balance_1b
source: Wykorzystaj dostępne środki i dopłać resztę przy odbiorze
de: Nutzen Sie die verfügbaren Mittel und bezahlen Sie den Restbetrag bei Annahme

# 107711::53687_balance_2b
source: Wykorzystaj dostępne środki i dopłać resztę przy odbiorze
de: Nutzen Sie die auf Ihrem Konto verfügbaren Mittel und bezahlen Sie den Restbetrag bei Annahme der Sendung

# 107711::53687_balance_4b
source: Wykorzystaj dostępny limit kredytowy i dopłać resztę przy odbiorze
de: Nutzen Sie das verfügbare Kreditlimit und bezahlen Sie den Restbetrag bei Annahme der Sendung

# 107711::53687_radio1
source: Płatność przy odbiorze
de: Zahlung bei Annahme der Sendung

# 107711::4363467_choosedate
source: Wybierz preferowany termin dostawy
de: Wählen Sie die gewünschte Liefertermin

# 107711::464773_sameday_required
source: * wybór jest wymagany, aby przejść dalej
de: * wahl ist erforderlich, um fortzufahren

# 107711::order1_stock_calendar_title
source: Wybierz preferowany dzień doręczenia
de: Bitte wählen Sie das gewünschte Zustellungsdatum

# 107711::order1_date_hovertext
source: Kliknij, aby wybrać dostawę tego dnia
de: Klicken Sie hier, um ein Lieferdatum auszuwählen

# 107711::order1_date_hovercalendar
source: Kliknij, aby wybrać dostawę innego dnia
de: Klicken Sie hier, um ein anderes Lieferdatum auszuwählen

# 107711::order1_date_choose_other_day
source: Inny dzień
de: Ein anderer Tag

# 107711::30000_013
source: stycznia
de: Januar

# 107711::30000_014
source: lutego
de: Februar

# 107711::30000_015
source: marca
de: März

# 107711::30000_016
source: kwietnia
de: April

# 107711::30000_017
source: maja
de: Mai

# 107711::30000_018
source: czerwca
de: Juni

# 107711::30000_019
source: lipca
de: Juli

# 107711::30000_020
source: sierpnia
de: August

# 107711::30000_021
source: września
de: September

# 107711::30000_022
source: października
de: Oktober

# 107711::30000_023
source: listopada
de: November

# 107711::30000_024
source: grudnia
de: Dezember

# 107711::53687_019
source: Możesz również podać preferowany przedział godzin (np. 13.00 - 16.00)
de: Sie können auch Ihren bevorzugten Zeitraum (z.B. 13.00 - 16.00 Uhr) angeben

# 107711::53687_zaliczka
source: Zamówienie, przed realizacją, wymaga opłacenia zaliczki.
de: Die Bestellung erfordert eine Anzahlung.

# 107711::53687_zaliczka2
source: Wybierz z listy poniżej sposób, w jaki opłacisz zaliczkę.
de: Wählen Sie aus der folgenden Liste aus, wie Sie die Anzahlung tätigen möchten.

# 107711::53687_016payment_advance
source: Wybierz sposób zapłaty zaliczki
de: Wählen Sie die gewünschte Vorauszahlungsart

# 107711::53687_016platnsc
source: Wybierz sposób zapłaty
de: Wählen Sie die gewünschte Zahlungsart

# 107711::order1_payment_onclicktext
source: Kliknij, aby wybrać tą metodę płatności
de: Klicken Sie hier, um diese Zahlungsart auszuwählen

# 107711::installmentDialog_alertlukas
source: Nie wszystkie umieszczone w koszyku towary umożliwią zakup z ratami Lukas Bank. Przejdź do szczegółów każdego z towarów aby dowiedzieć się które z nich umożliwiają taki zakup. Jeżeli zdecydujesz się na zakup na raty, opłata za te towary będzie musiała być wniesiona odrębnie pozostałymi sposobami płatności.
de: Nicht für alle Produkte in Ihrem Warenkorb ist die Ratenzahlung der Lukas Bank möglich. Sehen Sie sich die Details der einzelnen Produkte an, um herauszufinden, welche von ihnen vom Ratenkauf ausgeschlossen sind. Sollten Sie sich dennoch für eine Finanzierung entscheiden, müssen Sie die Zahlung für diese Produkte auf eine andere Art tätigen.

# 107711::95210_001
source: <b>W koszyku jest towar sprowadzany na zamówienie.</b> Aby oszacować czas przygotowania zamówienia do wysyłki,
de: <b>Im Korb befindet sich Ware, die auf Bestellung geliefert wird.</b> Um die für die Vorbereitung der Bestellung zum Versand benötigte Zeit einzuschätzen,

# 107711::95210_002
source: skontaktuj się z obsługą sklepu.
de: kontaktieren Sie den Shopservice.

# 107711::53706_001a_limit
source: Limit zadłużenia:
de: Schuldenlimit:

# 107711::53706_001a_limit_touse
source: Pozostały limit kredytowy:
de: Verbleibender Kreditlimit

# 107711::basketedit_summary_points_gain1
source: Po opłaceniu tego zamówienia zyskasz
de: Nach Bezahlung dieser Bestellung erhalten Sie

# 107711::basketedit_summary_points_gain2
source: w programie lojalnościowym.
de: in Rahmen des Treueprogramms.

# 107711::basketedit_points_info1
source: Obecnie na swoim koncie masz
de: Ihr aktueller Kontostand beträgt

# 107711::53706_001a
source: Wartość zamówienia:
de: Bestellwert:

# 107711::53706_001a_kosztprzesylki
source: Koszt przesyłki:
de: Versandkosten:

# 107711::53706_001a_kosztformyplatnosci
source: Koszt formy płatności:
de: Zahlungsartgebühr:

# 107711::53706_001a_kosztubezpieczenia
source: Koszt ubezpieczenia:
de: Die Kosten der Versicherung:

# 107711::53706_001b
source: Rabat:
de: Sie sparen:

# 107711::53706_001a_saldo
source: Opłacone z salda:<br />(nadpłaty na koncie klienta)
de: Per Saldo bezahlt (Überzahlungen auf dem Kundenkonto):

# 107711::53706_001c
source: Do zapłaty:
de: Zahlbetrag:

# 107711::53833_netto
source: <span style="font-size:16px;"> (netto)</span>
de: <span style="font-size:16px;"> (net)</span>

# 107711::53833_odr
source: otrzymasz dodatkowy rabat:
de: erhalten Sie einen zusätzlichen Rabatt:

# 107711::53687_13123
source: Zaznacz to pole, jeśli chcesz zamówione produkty zapakować w dodatkowe opakowanie (np. na prezent).<br />
de: Markieren Sie dieses Feld, wenn Sie sich eine zusätzliche Verpackung wünschen (z.B. Geschenkverpackung).<br />

# 107711::53706_00wys_1
source: <b> dzisiaj</b>
de: <b>heute</b>

# 107711::53706_00wys_0
source: Zamówienie będzie gotowe do wysłania
de: Die Bestellung wird zur Lieferung bereit sein

# 107711::53706_00wys_2
source: <b> w poniedziałek</b>
de: <b>Montag</b>

# 107711::53706_00wys_3
source: <b> we wtorek</b>
de: <b>Dienstag</b>

# 107711::53706_00wys_4
source: <b> w środę</b>
de: <b>Mittwoch</b>

# 107711::53706_00wys_5
source: <b> w czwartek</b>
de: <b>Donnerstag</b>

# 107711::53706_00wys_6
source: <b> w piątek</b>
de: <b>Freitag</b>

# 107711::53706_00wys_7
source: <b> w sobotę</b>
de: <b>Samstag</b>

# 107711::53706_00wys_8
source: <b> w niedzielę</b>
de: <b>Sonntag</b>

# 107711::01021_time_pick5
source: Zamówienie będzie gotowe do odbioru natychmiast po przyjęciu zamówienia
de: Die Bestellung steht unverzüglich nach der Annahme der Bestellung zur Abholung bereit.

# 107711::53687_018
source: Przejdź dalej
de: Weiter

# 107711::53687_018_gc2
source: Zapłać za zakupy swoją Kartą podarunkową
de: Bezahlen Sie Ihre Shopping-Geschenkkarte

# 107711::53687_018_gc3
source: Numer:
de: Kartennummer:

# 107711::53687_018_gc3a
source: Podaj numer Twojej karty
de: Geben Sie die Kartennummer

# 107711::53687_018_gc4a
source: Podaj numer PIN
de: Geben Sie die PIN

# 107711::53687_018_gc5
source: Zatwierdź kartę
de: Bestätigen Registerkarte

# 107711::53687_018_vouc1
source: Bon towarowy
de: Waren Bon

# 107711::53687_018_vouc2
source: Zapłać za zakupy bonem towarowym
de: Bezahlen Sie Ihren Einkaufswagen

# 107711::474574_order1_voucher
source: Numer:
de: Nummer:

# 107711::53687_018_gc5_voucher
source: Zatwierdź bon
de: Gutschein einreichen

# 107711::654645_voucher_info2
source: Jeżeli posiadasz więcej bonów, możesz wpisać ich numery przy podsumowaniu zamówienia.
de: Wenn Sie mehr als einen Gutschein haben, können Sie deren Nummern am Ende der Bestellung eingeben.

# 107711::61365_js_txt_2
source: Wybrano płatność bonem towarowym ale nie wpisano numeru bonu
de: Sie haben Gutschein als Zahlungsart ausgewählt. Es wurde aber keine Gutscheinnummer eingegeben

# 107711::61365_js_txt_4
source: dzień
de: Tages

# 107711::61365_js_txt_5
source: dni
de: Tagen

# 107711::61365_js_txt_6
source: w godz.
de: ab

# 107711::53833_brutto
source: brutto
de: inkl. MwSt.

# 107711::64594_js_txt_10
source: Przesyłka powinna być u Ciebie
de: Sie werden die Sendung am

# 107711::64594_js_txt_11
source: Odbiór zamówienia możliwy
de: Eine persönliche Abholung der bestellten Ware ist möglich.

# 107711::64594_js_txt_12
source: Błędne dane karty
de: Falsche Datenkarte

# 107711::64594_js_txt_13
source: Wpisz poprawny numer i PIN
de: Geben Sie die richtige Kartennummer und PIN

# 107711::64594_js_txt_14
source: Karta została przyjęta. Dziękujemy!
de: Geschenkkarte wurde akzeptiert. Vielen Dank!

# 107711::64594_js_txt_15
source: Numer karty:
de: Kartennummer:

# 107711::64594_js_txt_16
source: zmień
de: andere

# 107711::64594_js_txt_17
source: Przejdź dalej
de: Weiter

# 107711::64594_js_txt_1125d2
source: Błędny numer bonu
de: Ungültige Belegnummer

# 107711::64594_jdgsdgs_txt_224
source: Niestety w tej chwili nie ma dostępnych dostaw
de: Leider ist im Moment gibt es kein verfügbares Angebot

# 107711::64594_jdgsdgs_txt_226
source: Musisz podać szczegóły dotyczące sposobu dostawy
de: Sie müssen Einzelheiten der Methode der Lieferung geben

# 107711::64594_errno2_txt_226
source: Kurier ekspresowy nie obsługuje Twojej okolicy
de: Express Courier unterstützt nicht Ihre Umgebung

# 107711::64594_errno3_txt_226
source: Wystąpił błąd zewnętrznego serwisu firmy kurierskiej. Proszę skontaktować się z obsługą sklepu lub zmienić formę dostawy.
de: Ein Fehler ist aufgetreten externen Kurierdienst. Bitte setzen Sie sich oder ändern Sie die Form der Lieferung

# 107694::60826_advance_a
source: Wymagana zaliczka:
de: Erforderliche Anzahlung:

# 107694::68638_rpoz
source: Jeśli opłacisz zamówienia przez
de: Bezahlen Sie die Bestellung durch

# 107694::63643_order_edit_button
source: Zmień zamówienie
de: Bestellung ändern

# 107694::68242_hours
source: godz.
de: Stunden

# 107694::68313_immediately
source: Zamówienie będzie gotowe do odbioru natychmiast po przyjęciu zamówienia
de: Die Bestellung steht unverzüglich nach der Annahme der Bestellung zur Abholung bereit

# 107694::n68313_order2_document_invoice
source: Rachunek
de: Receipt

# 107694::n68313_order2_document_e_invoice
source: Fakturę w formie elektronicznej
de: E-Rechnung

# 107694::54568_001ca
source: Weryfikacja danych:
de: Einzelheiten:

# 107694::51000_info1ba
source: Dane zamawiającego:
de: Rechnungsdaten:

# 107694::51000_900amobile
source: Edytuj
de: Veränderung

# 107694::51000_infonip
source: NIP:
de: USt-IdNr.:

# 107694::40009_009
source: telefon:
de: Telefonnummer:

# 107694::51000_900a
source: zmień dane zamawiającego
de: Rechnungsdaten ändern

# 107694::51000_info2a
source: Punkt odbioru zamówienia:
de: Abholort:

# 107694::order2_change_stock_linkmobile
source: Edytuj
de: Veränderung

# 107694::order2_stock_link
source: więcej informacji
de: mehr Informationen

# 107694::order2_change_stock_link
source: zmień punkt odbioru
de: Abholort ändern

# 107694::51000_info2bc
source: Adres dostawy:
de: Lieferadresse:

# 107694::51000_900mobile
source: Edytuj
de: Veränderung

# 107694::51000_900
source: zmień punkt dostawy
de: Lieferort ändern

# 107694::51000_info1a
source: Dane odbiorcy:
de: Der Empfänger:

# 107694::51000_900komobile
source: Edytuj
de: Edit

# 107694::51000_900ko
source: zmień dane odbiorcy
de: den Empfänger ändern

# 107694::order2_otrzymac
source: Chcę otrzymać:
de: Ich möchte erhalten:

# 107694::order2_document_confirmation
source: Potwierdzenie zakupu
de: Kaufbeleg

# 107694::n68313_order2_document_e_invoice2
source: Elektroniczne dostarczanie faktur
de: Lieferung von Rechnungen in elektronischer Form

# 107694::n68313_order2_document_e_invoice3
source: <font>Chroń środowisko</font>i przyspiesz otrzymanie faktury
de: <font>Schützen Sie die Umwelt</font> und beschleunigen den Erhalt der Rechnung

# 107694::n68313_order2_document_e_invoice4
source: W trosce o środowisko oraz Twoją wygodę dajemy Ci możliwość wyboru elektronicznej wysyłki faktur. Teraz szybko i bezpiecznie możesz otrzymywać faktury na swoją skrzynkę mailową. Elektroniczne dostarczanie faktur jest cyfrowym odpowiednikiem faktury papierowej. Zawiera dokładnie te same dane i ma taką samą wartość prawną jak tradycyjny dokument w formie papierowej. Korzystanie z faktury przekazanej w formie elektronicznej jest bezpłatne.
de: Pflege für die Umwelt und Ihren Komfort, bieten wir Ihnen eine Auswahl an elektronischen Versandrechnung. Jetzt können Sie schnell und gefahrlos eine Rechnung an Ihre E-Mail erhalten. E-Rechnung ist ein elektronisches Äquivalent von Papierrechnungen. Es enthält genau die gleichen Daten und hat den gleichen rechtlichen Stellenwert wie die traditionellen Papierdokument. die Rechnung Verwendung in elektronischer Form gesendet werden soll, frei.

# 107694::n68313_order2_document_e_invoice5
source: Tak, chcę otrzymać fakturę elektronicznie
de: Ja, ich möchte eine Rechnung elektronisch erhalten

# 107694::order2_document_invoice
source: Fakturę drukowaną
de: Gedruckte rechnung

# 107694::order2_comment3
source: Dodatkowe informacje:
de: Zusatzinformationen:

# 107694::53706_00wys_1
source: <b> dzisiaj </b>
de: <b>heute</b>

# 107694::53706_00wys_0
source: Zamówienie będzie gotowe do wysłania
de: Die Bestellung wird zur Lieferung bereit sein

# 107694::53706_00wys_2
source: <b> w poniedziałek</b>
de: <b>Montag</b>

# 107694::53706_00wys_3
source: <b> we wtorek</b>
de: <b>Dienstag</b>

# 107694::53706_00wys_4
source: <b> w środę</b>
de: <b>Mittwoch</b>

# 107694::53706_00wys_5
source: <b> w czwartek</b>
de: <b>Donnerstag</b>

# 107694::53706_00wys_6
source: <b> w piątek</b>
de: <b>Freitag</b>

# 107694::53706_00wys_7
source: <b> w sobotę</b>
de: <b>Samstag</b>

# 107694::53706_00wys_8
source: <b> w niedzielę</b>
de: <b>Sonntag</b>

# 107694::01021_time_pick4
source: Odbierz zamówienie
de: Empfangen Sie die Bestellung

# 107694::01021_time_11
source: Przesyłka powinna być u Ciebie
de: Sie werden die Sendung erhalten haben am

# 107694::01021_time_pick2
source: Przesyłka będzie dostarczona w dniu
de: Die Sendung erhalten Sie am

# 107694::01021_time_pick
source: Przesyłka będzie u Ciebie
de: Die Sendung erhalten sie in

# 107694::463463_wciagu
source: w ciągu
de: innerhalb

# 107694::53706_003c
source: dnia
de: Tag

# 107694::53706_003b
source: dni
de: Tagen

# 107694::53706_003godz
source: godz.
de: Stunde

# 107694::basketedit_summary_points_gain1
source: Po opłaceniu tego zamówienia zyskasz
de: Nach Bezahlung dieser Bestellung erhalten Sie

# 107694::basketedit_summary_points_gain2
source: w programie lojalnościowym.
de: in Rahmen des Treueprogramms.

# 107694::53706_001a_limit
source: Dostępny limit zadłużenia:
de: Verfügbarer Schuldenlimit:

# 107694::53706_001a_limit_touse
source: Pozostały limit kredytowy:
de: Verfügbarer Kreditlimit:

# 107694::5234124_toggle_comments
source: Uwagi dla sklepu i kuriera
de: Kommentare für das Geschäft und den Zusteller (Kurier)

# 107694::order2_comment1
source: Uwagi dla sklepu:
de: Bemerkungen an den Bestellungsbearbeiter:

# 107694::order2_comment2
source: Uwagi dla kuriera:
de: Bemerkungen an den Zusteller (Kurier):

# 107694::91570_001
source: <b>W koszyku jest towar sprowadzany na zamówienie.</b> Aby oszacować czas przygotowania zamówienia do wysyłki,
de: <b>Im Korb befindet sich Ware, die auf Bestellung geliefert wird.</b> Um die für die Vorbereitung der Bestellung zum Versand benötigte Zeit einzuschätzen,

# 107694::91570_002
source: skontaktuj się z obsługą sklepu.
de: kontaktieren Sie den Shopservice.

# 107694::51000b
source: Zamówione towary
de: Bestellte Produkte

# 107694::51000_1
source: Cena jedn.
de: Einheitspreis

# 107694::51000_4
source: VAT
de: MwSt.

# 107694::51000_2
source: Ilość
de: Anzahl

# 107694::51000_3
source: Wartość
de: Preis
