Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 108535::n56203_err154
source: Wpisz poprawną datę urodzenia w formacie RRRR-MM-DD
de: Geben Sie Ihr Geburtsdatum im Format JJJJ-MM-TT ein

# 108535::n56203_err15
source: Wpisz nazwę ulicy lub miejscowości i numer domu.
de: Geben Sie hier die Straße bzw. den Ort und die Hausnummer ein.

# 108535::n56203_err16
source: Wpisz swój telefon.
de: Geben Sie hier Ihre Telefonnummer ein.

# 108535::n56203_err17
source: Błędnie wpisany kod pocztowy.
de: Ungültige Postleitzahl.

# 108535::n56203_err18
source: Wpisz imię odbiorcy przesyłki.
de: Geben Sie den Vornamen des Empfängers ein.

# 108535::n56203_err19
source: Wpisz nazwisko odbiorcy przesyłki.
de: Geben Sie den Nachnamen des Empfängers ein.

# 108535::n56203_err120
source: Wpisz miasto odbiorcy przesyłki.
de: Geben Sie den Wohnort des Empfängers ein.

# 108535::n56203_err21
source: Wpisz ulicę i numer domu odbiorcy przesyłki.
de: Geben Sie die Straße und die Hausnummer des Empfängers ein.

# 108535::n56203_err22
source: Wybierz kraj odbiorcy przesyłki.
de: Wählen Sie das Land des Empfängers aus.

# 108535::n56203_err23
source: Wpisz kod pocztowy odbiorcy przesyłki.
de: Geben Sie die Postleitzahl des Empfängers ein.

# 108535::n56203_err24
source: Podany login jest już zajęty
de: Der eingegebene Benutzername wird bereits von einem anderen Benutzer verwendet

# 108535::n56203_err24a
source: Podany login jest już zajęty.<br/><br/>Proponowany login:
de: Der eingegebene Benutzername wird bereits von einem anderen Benutzer verwendet.<br/><br/>Vorgeschlagener Benutzername:

# 108535::n56203_err25
source: Jeden z użytych znaków jest niedozwolony.
de: One of the characters is invalid.

# 108535::55101_js_txt_15a
source: Zbyt krótkie hasło. Wpisz dłuższe hasło (minimum
de: Ihr Passwort ist zu kurz. Bitte geben Sie ein längeres Passwort ein (mind.

# 108535::55101_js_txt_15b
source: Za długie hasło. Wpisz krótsze hasło (maksimum
de: Ihr Passwort ist zu lang. Bitte geben Sie ein kürzeres Passwort ein (max.

# 108535::55101_js_txt_16
source: Proszę wypełnić to pole.
de: Mandatory field.

# 107674::72793clinetnew_rebate0
source: Twoja karta rabatowa jest aktywna!
de: Ihre Rabattkarte ist aktiv!

# 107674::546457_card_number
source: Numer karty rabatowej
de: Rabattkartennummer

# 107674::72793clinetnew_rebate2
source: Możesz zmienić aktywną kartę rabatową wpisując nowy numer powyżej. Sprawdź szczegóły przyznanych zniżek, przedź do strony <a href="/client-rebate.php" title="Twoje rabaty">Twoich rabatów</a>.
de: Sie kӧnnen die aktive Rabattkarte wechseln. Geben Sie bitte die neue Nummer oben ein. Gehen Sie zu Ihrer Rabattliste und prüfen Sie <a href="/client-rebate.php" title="Twoje rabaty">die Details</a> der gewährten Rabatte.

# 107674::72793clinetnew_rebate1
source: Jeśli posiadasz naszą plastikową kartę rabatową wpisz jej numer. W ten sposób zyskasz rabaty takie, jak w naszych tradycyjnych sklepach.
de: Wenn Sie unsere Plastikrabattkarte haben, geben Sie bitte die Nummer ein. Auf diese Weise erhalten Sie die gleichen Rabatte wie in unseren traditionellen Läden.

# 107779::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107779::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107779::step3_txt
source: <b>Wybierz sposób</b> zwrotu towarów
de: Rückgabeart <b>auswählen</b>

# 107779::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107779::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107779::step6_txt
source: <b>Zatwierdź</b> Twój zwrot
de: Artikelrückgabe <b>bestätigen</b>

# 107779::54068_returnsa
source: Wybierz zamówienie, z którego chcesz reklamować towar
de: Wählen Sie die gewünschte Reihenfolge zu Waren werben

# 107779::54068_returns
source: Wybierz zamówienie, z którego chcesz zwrócić towary
de: Bitte wählen Sie die Bestellung aus, aus der Sie einen oder mehrere Artikel zurücksenden möchten

# 107779::54068_linksclosed
source: Zamówienia zrealizowane i anulowane
de: Abgeschlossene und stornierte Bestellungen

# 107779::n54068b
source: Lista aktualnie realizowanych zamówień
de: Die Liste der offenen Bestellungen

# 107779::54068_linksopened
source: Zamówienia w trakcie realizacji
de: Bestellungen in Bearbeitung

# 107779::n54068
source: Lista zrealizowanych zamówień
de: Die Liste der bereits abgeschlossenen Bestellungen

# 107779::51900_001_1
source: Łączna wartość zrealizowanych zamówień
de: Gesamtwert der abgeschlossenen Bestellungen

# 107779::51900_001_2
source: w ostatnim kwartale
de: im letzten Quartal

# 107779::51900_002_3
source: w ostatnim roku
de: im letzten Jahr

# 107779::51900_003_4
source: wszystkie
de: alle

# 107779::51900_001
source: ID zamówienia
de: Bestellungs-ID

# 107779::51900_002
source: Data zamówienia
de: Bestelldatum

# 107779::51900_003
source: Do zapłaty
de: Zahlbetrag

# 107779::51900_004
source: Płatność
de: Zahlung

# 107779::51900_006
source: Akcja
de: Einzelheiten

# 107779::n54068_101
source: nie dotyczy
de: Nicht zutreffend

# 107779::51900_1221
source: wpłacono:
de: bezahlt

# 107779::51900_007aa
source: opłać pozostałą kwotę przy odbiorze<br/>
de: per Nachnahme noch <br/>

# 107779::51900_007
source: zapłać przy odbiorze
de: per Nachnahme

# 107779::n54068_566
source: opłać pozostałą kwotę
de: bezahlen den Rest diese Bestellung

# 107779::n54068_000
source: oczekuje na zaksięgowanie
de: unbezahlt

# 107779::n54068_001
source: oczekuje na odblokowanie wpłaty
de: in Erwartung der Zahlungsfreigabe

# 107779::n54068_002
source: zwrot wpłaty
de: Rückerstattung der Einzahlung

# 107779::n54068_003
source: opłacone
de: bezahlt

# 107779::n54068_000b
source: opłać zamówienie
de: Bezahlen Sie die Bestellung!

# 107779::n54068_001b
source: oczekuje na odblokowanie wpłaty
de: in Erwartung der Zahlungsfreigabe

# 107779::n54068_002b
source: zwrot wpłaty
de: Rückerstattung der Einzahlung

# 107779::n54068_033g
source: nieopłacone
de: nicht bezahlt

# 107779::n54068_003b
source: opłacona
de: bezahlt

# 107779::n54068_004b
source: brak wpłat
de: keine Einzahlungen

# 107779::51900_zw1
source: zwrócone
de: zurückgegeben

# 107779::51900_zw2
source: zwrócone częściowo
de: teilweise zurückgegeben

# 107779::51900_008
source: anulowane
de: storniert

# 107779::51900_009
source: wysłane
de: versandt

# 107779::51900_010
source: przyjęte
de: angenommen

# 107779::51900_011
source: realizowane
de: in Bearbeitung

# 107779::51900_012
source: gotowe do wysłania / odbioru
de: fertig

# 107779::51900_013
source: odrzucone
de: abgelehnt

# 107779::51900_014
source: anulowane
de: storniert

# 107779::51900_015
source: zwrot
de: die Rückgabe

# 107779::51900_016
source: wstrzymane
de: angehalten

# 107779::51900_01234
source: oczekuje na dalszą realizację
de: Warten auf die Umsetzung

# 107779::51900_016b2
source: oczekuje na dopłatę
de: in Erwartung der Realisierung

# 107779::51900_016b
source: oczekuje na wpłatę
de: in Erwartung der Einzahlung

# 107779::51900_016c
source: oczekuje na dostawę
de: in Erwartung der Lieferung

# 107779::51900_017
source: reklamacja
de: Reklamation

# 107779::51900_017l
source: zgubione
de: wird vermisst

# 107779::51900_017j
source: połączone
de: gebündelt

# 107779::51900_017a
source: realizowane
de: in Bearbeitung

# 107779::51900_019
source: pakowane
de: wird gepackt

# 107779::51900_018a
source: Wybierz
de: Retoure hinzufügen

# 107779::51900_018aaaa
source: Wybierz
de: Wählen

# 107779::51900_018
source: Zobacz
de: mehr...

# 107779::91282_null_1
source: Obecnie nie masz zamówień które moga podlegać reklamacji.
de: Derzeit haben wir keine Beschwerden.

# 107779::91282_null_2
source: Obecnie nie masz zamówień które moga podlegać zwrotowi.
de: Derzeit haben Sie keine Bestellungen, die zurückgegeben werden können.

# 107779::91282_null_3
source: Obecnie nie masz zrealizowanych zamówień.
de: Derzeit hast du keine bearbeiteten Bestellungen.

# 107779::91282_null_4
source: Obecnie nie masz zamówień w trakcie realizacji.
de: Derzeit haben Sie keine Aufträge verarbeitet.

# 107779::n51900_strona_glowna_txt
source: Strona główna
de: Startseite

# 107782::57379_wpisanykod
source: Wpisz kod rabatowy lub numer karty rabatowej
de: Geben Sie bitte entweder den Rabattcode oder die Rabattkartennummer ein.

# 107782::57379_wpisanykod1a
source: Wpisz numer karty rabatowej
de: Geben Sie bitte die Rabattkartennummer ein.

# 107782::57379_wpisanykod1b
source: Wpisz kod rabatowy
de: Geben Sie bitte den Rabattcode ein.

# 107782::67313_029891
source: Numer karty rabatowej
de: Rabattkartennummer

# 107782::67313_02989a
source: Aktywuj
de: Aktivieren

# 107782::67313_029891b
source: Numer kodu rabatowego
de: Rabattcodenummer

# 107782::text_57854_1b
source: <span class="icon-stack"><i class="icon-sign-blank"></i><i class="icon-question icon-light"></i></span>Aktywacja karty rabatowej spowoduje, że rabat przypisany do Twojego konta będzie ignorowany w tym zamówieniu.
de: <span class="icon-stack"><i class="icon-sign-blank"></i><i class="icon-question icon-light"></i></span> Nach der Aktivierung der Rabattkarte wird der auf Ihrem Konto verfügbare Rabatt in der Bestellung nicht berücksichtigt.

# 107782::text_57854_1a
source: <span class="icon-stack"><i class="icon-sign-blank"></i><i class="icon-question icon-light"></i></span>Aktywacja kodu rabatowego spowoduje, że rabat przypisany do Twojego konta będzie ignorowany w tym zamówieniu.
de: <span class="icon-stack"><i class="icon-sign-blank"></i><i class="icon-question icon-light"></i></span> Nach der Aktivierung des Rabattcodes wird der auf Ihrem Konto verfügbare Rabatt in der Bestellung nicht berücksichtigt.

# 107782::57379_wpisanykoda
source: Wpisany kod rabatowy dla tego zamowienia
de: Schriftliche Rabatt-Code für diesen Auftrag

# 107782::67313_cod
source: Aktywny kod:
de: Aktiver Code:

# 107782::57379_min_order
source: Wymagana wartość produktów w koszyku:
de: Erforderlicher Warenkorbwert:

# 107782::57379_max_order
source: Maksymalna wartość produktów w koszyku:
de: Der maximale Wert der Produkte im Warenkorb:

# 107782::57379_expires
source: Ważny do dnia:
de: Rabattcode gültig bis:

# 107782::57379_global_info
source: Rabat jest sumowany z pozostałymi rabatami.
de: Der Rabatt wird mit anderen Rabatten summiert.

# 107782::57379_global_info2
source: Rabat nie jest sumowany z pozostałymi rabatami.
de: Der Rabatt wird mit anderen Rabatten nicht summiert.

# 107782::57379_inactive_zones_info
source: Rabat nie dotyczy produktów oznaczonych jako:
de: Der Rabatt betrifft nicht die folgendermaßen gekennzeichneten Produkte:

# 107782::57228_a_change_code
source: Zmień kod
de: Ändern Sie die Kartennummer

# 107782::67313_remove_code
source: Dezaktywuj
de: Deaktivieren

# 107782::57379_wpisanykaakt
source: Aktywna karta rabatowa
de: Aktive Rabatt-Karte

# 107782::61881_4
source: Nr karty:
de: Kartennummer

# 107782::61881_2
source: Ważna do:
de: Gültigkeitsdatum der Karte

# 107782::61881_1unactive_discards
source: Nieaktywne karty rabatowe
de: Inaktive Rabattkarten

# 107782::436341_activate
source: Aktywuj
de: Aktivieren

# 107782::61881_1
source: Karty stałego klienta
de: Stammkundenkarten

# 107782::61881_6
source: <i class="icon-ok-sign"></i> aktywna
de: <i class="icon-ok-sign"></i> aktiv

# 107782::61881_7
source: <i class="icon-remove-sign"></i> nieaktywna
de: <i class="icon-remove-sign"></i> inaktiv

# 107782::57379_lab
source: Dostępne rabaty
de: Verfügbare Rabatte

# 107782::57379_progi
source: Rabat progowy
de: Staffelrabatt

# 107782::57379_progi_info
source: Naliczany od wartości produktów w koszyku.
de: Wird anhand des Warenkorbwerts berechnet.

# 107782::57379_kwot
source: Kwota zamówienia powyżej
de: Bestellwert über

# 107782::57379_label_r
source: Wysokość rabatu
de: Rabatthöhe

# 107782::57379_label_bonus
source: Bonus punktowy
de: Punktebonus

# 107782::57379_global_rebate
source: Rabat kumulacyjny
de: Kumulativer Rabatt

# 107782::57379_global_info_order_days
source: Naliczany od wartości produktów kupionych w ciągu ostatnich
de: Wird anhand des Gesamtwerts der in den letzten

# 107782::57379_global_info_order_days2
source: dni.
de: Tagen gekauften Produkte berechnet.

# 107782::57379_global_rebate_info
source: Naliczany od wartości wcześniej kupionych produktów<br />
de: Wird anhand des Gesamtwerts der zuvor gekauften Produkte berechnet<br />

# 107782::57379_label_1
source: Rabat ogólny
de: Allgemeiner Rabatt

# 107782::57379_otherp
source: Na cały asortyment
de: Auf das gesamte Sortiment

# 107782::57379_label_g
source: Rabat grupowy
de: Gruppenrabatt

# 107782::n57379_info22_
source: Rabaty grupowe nie sumują się. W przypadku nakładania się rabatów pod uwagę brana jest najwyższa wartość.
de: Gruppenrabatte sind nicht kombinierbar. Im Fall der Überlagerung wird der höchste Wert genommen.

# 107782::57379_cat
source: Na wybrane kategorie
de: Auf ausgewählte Kategorien

# 107782::57379_prod
source: Na wybranych producentów
de: Auf ausgewählte Hersteller

# 107782::57379_serie
source: Na wybrane serie
de: Auf ausgewählte Serien

# 107782::57379_rabszcz
source: Rabat szczegółowy
de: Detaillierter Rabatt

# 107782::57379_other_info_b1
source: Rabat szczegółowy jest nadrzędny w stosunku do rabatu ogólnego oraz grupowego.
de: Der detaillierte Rabatt hat Vorrang vor dem allgemeinen Rabatt und dem Gruppenrabatt.

# 107782::57379_other_info_b2
source: Rabat szczegółowy jest nadrzędny w stosunku do rabatu grupowego.
de: Der detaillierte Rabatt hat Vorrang vor dem Gruppenrabatt.

# 107782::57379_other_info_b3
source: Rabat szczegółowy jest nadrzędny w stosunku do rabatu ogólnego.
de: Der detaillierte Rabatt hat Vorrang vor dem allgemeinen Rabatt.

# 107782::57379_wypr
source: Na wybrane produkty
de: Auf ausgewählte Produkte

# 107782::n57379_otherall
source: Na cały asortyment
de: Auf das gesamte Sortiment

# 107782::n57379_other
source: Na pozostałe produkty
de: Auf weitere Produkte

# 107782::57379_no
source: Nie masz obecnie żadnego rabatu. Zapraszamy do zapoznania się z
de: Im Moment haben Sie keinen Rabatt. Machen Sie sich bitte mit

# 107782::57379_reg
source: regulaminem i progami rabatowymi
de: den Allgemeinen Geschäftsbedingungen sowie den Rabattschwellen

# 107782::57379_st
source: w naszym sklepie.
de: in unserem Shop vertraut.

# 107782::57379_lab_ind
source: Twoje indywidualne rabaty
de: Ihre individuellen Rabatte

# 107782::31019_002k
source: Wymień punkty na rabat
de: Punkte gegen Rabatt tauschen

# 107782::31019_005_3
source: Po wymianie punktów na rabat zostanie skasowany rabat przypisany do Twojego konta.
de: Nachdem Sie Ihre Punkte gegen den Rabatt eingetauscht haben, wird der Ihrem Konto zugewiesene Rabatt gelöscht.

# 107782::31019_005_2
source: Potwierdzenie wymiany punktów na rabat
de: Punkte gegen einen Rabatt eintauschen

# 107782::31019_005_1
source: wymień
de: Punkte eintauschen

# 107782::31019_005_3_a
source: Po wymianie punktów na rabat zostanie skasowany rabat przypisany do kodu rabatowego.
de: Nachdem Sie Ihre Punkte gegen den Rabatt eingetauscht haben, wird der dem Rabattcode zugewiesene Rabatt gelöscht.

# 107782::31019_005a
source: TWÓJ RABAT:
de: IHR RABATT:

# 107782::31019_005rr
source: Rabat
de: Rabatt

# 107782::31019_005st
source: na stałe
de: auf alle folgenden Bestellungen

# 107782::31019_005tor
source: na to zamówienie
de: auf diese Bestellung

# 107782::67313_calculate_from_price_1
source: Rabat jest naliczany od ceny
de: Der Rabatt wird anhand des Preises berechnet

# 107782::67313_calculate_from_price_2
source: Rabat jest naliczany od sugerowanej ceny detalicznej
de: Der Rabatt wird anhand des empfohlenen Einzelhandelspreises berechnet

# 107782::67313_calculate_from_price_3
source: Rabat jest naliczany od ceny przekreślonej
de: Der Rabatt wird anhand des durchgestrichenen Preises berechnet

# 107782::57379_other_products_rebate
source: Rabat dla pozostałych towarów
de: Rabatt für weitere Produkte

# 107782::57379_shipping_cost_rebate
source: Rabat dla kosztów wysyłki
de: Versandkostenrabatt

# 107782::67313_shipping_cost_rebate_net
source: Rabat dla kosztów wysyłki jest naliczany od ceny netto
de: Der Versandkostenrabatt wird anhand des Nettopreises berechnet

# 107782::57379_gratis
source: Prezent do zamówienia
de: Geschenk zur Bestellung

# 107808::n62072_contact_label
source: Zadzwoń lub napisz do nas
de: Rufen Sie uns an oder schreiben Sie uns

# 107808::64553_MAPA_011
source: pol
de: Pl

# 107808::62072_002
source: Biuro obsługi klienta
de: Kundenservice

# 107808::99721_firm_name_label
source: Pełna nazwa:
de: Vollständige Bezeichnung:

# 107808::99721_firm_adres_label
source: Adres:
de: Addresse:

# 107808::99721_001
source: Właściciel sklepu
de: Shopbesitzer

# 107810::64553_013
source: Ładowanie mapy
de: Die Karte wird geladen

# 107810::64553_014
source: Ładowanie nawigacji
de: Navigation wird geladen

# 107810::64553_018
source: Szukanie adresu
de: Adresssuche

# 107810::62072_003
source: Odwiedź jeden z naszych sklepów
de: Besuchen Sie eines unserer Geschäfte

# 107810::62072_004
source: Jeśli sam chcesz odebrac zamówienie lub obejrzeć nasz asortyment, możesz to zrobić w jednym z wielu naszych sklepów. Sprawdz adresy i godziny dostaw, aby wybrać sklep, który najbardziej odpowiada Twoim potrzebom.
de: Wenn Sie Ihre Bestellung selbst abholen oder in unser Sortiment aufnehmen möchten, können Sie dies in einem unserer zahlreichen Geschäfte tun. Überprüfen Sie die Adressen und Lieferzeiten, um das Geschäft zu wählen, das Ihren Bedürfnissen am besten entspricht.

# 107810::62072_005
source: Zobacz nasze sklepy
de: Besuchen Sie unsere Geschäfte

# 107810::64594_js_txt_0
source: Odwiedź nasz sklep
de: Besuchen Sie unseren Laden

# 107810::64594_js_txt_1
source: Odwiedź jeden z naszych sklepów
de: Besuchen Sie eines unserer Geschäfte

# 107810::64594_js_txt_2
source: więcej informacji
de: mehr Informationen

# 107810::64594_js_txtserwe35
source: pon
de: mon

# 107810::64594_js_txt_45dsfs3242s2
source: wto
de: die

# 107810::64594_js_txt_4sr353452
source: śro
de: mit

# 107810::64594_js_txt_453134323452
source: czw
de: don

# 107810::64594_js_txt_4553252233452
source: pią
de: fre

# 107810::64594_js_txt_4553252zxcz
source: sob
de: sam

# 107810::64594_js_txt_4553251212233452
source: nie
de: son

# 107810::64594_js_txt_ponpt
source: pon - pią
de: mon - fre

# 107810::64594_js_txt_hours
source: Godziny otwarcia:
de: Öffnungszeiten

# 107810::64594_js_txt_closed
source: Zamknięte
de: Geschlossen

# 107421::10001_010
source: Cena dla Ciebie
de: Preis für Sie

# 107421::10001_011
source: Przecena
de: Preisreduzierung

# 107421::10001_012
source: Promocja
de: Sonderangebot

# 107421::10001_013
source: Cena detaliczna
de: Einzelhandelspreis

# 107421::10001_014
source: Rabat
de: Rabatt

# 107421::10001_016
source: Cena netto
de: Nettopreis

# 106612::58826_001
source: Kliknij, aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 106612::58826_label
source: Promocje
de: Sonderangebot

# 106612::58826_label-after
source: <small><i class="icon-caret-right"></i> Zobacz wszystkie</small>
de: <small><i class="icon-caret-right"></i> Alles anzeigen</small>

# 106612::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 106612::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 106612::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 106612::58826_oc
source: Ocena:
de: Bewertung:

# 106616::30042_09993_orders
source: Moje zamówienie
de: Meine Bestellung

# 106616::476457_order_status
source: Status zamówienia
de: Überprüfen Sie den Auftragsstatus

# 106616::476457_order_tracking
source: Śledzenie przesyłki
de: Track-Paket

# 106616::476457_order_rma
source: Chcę zareklamować towar
de: Ich möchte die Ware reklamieren

# 106616::476457_order_returns
source: Chcę zwrócić towar
de: Ich möchte die Ware zurückgeben

# 106616::476457_order_exchange
source: Chcę wymienić towar
de: Ich möchte die Ware umtauschen

# 106616::30042_09993_account
source: Moje konto
de: Mein konto

# 106616::476457_acc_account_info
source: Twoje dane
de: Ihre Daten

# 106616::476457_acc_register_wholesale
source: Zarejestruj się jako hurtownik
de: Registrieren Sie sich als Großhändler

# 106616::476457_acc_register
source: Zarejestruj się
de: Registrieren

# 106616::476457_acc_orders
source: Moje zamówienia
de: Meine Bestellungen

# 106616::476457_acc_basket
source: Koszyk
de: Warenkorb

# 106616::476457_acc_observed
source: Obserwowane
de: Wunschliste

# 106616::476457_acc_history
source: Historia transakcji
de: Transaktionsverlauf

# 106616::476457_acc_rebates
source: Moje rabaty
de: Ihre Rabatte

# 106616::74377_000
source: Regulaminy
de: Informationen

# 106616::74377_001
source: Informacje o sklepie
de: Über uns

# 106616::74377_002
source: Wysyłka
de: Versandinformationen

# 106616::74377_003
source: Sposoby płatności i prowizje
de: Zahlungsbedingungen

# 106616::74377_004
source: Regulamin
de: AGB

# 106616::74377_005
source: Polityka prywatności
de: Datenschutz

# 106616::74377_006
source: Odstąpienie od umowy
de: Widerrufsbelehrung

# 107960::61932_js_txt_1day
source: n
de: So

# 107960::61932_js_txt_2day
source: pn
de: Mo

# 107960::61932_js_txt_3day
source: wt
de: Di

# 107960::61932_js_txt_4day
source: śr
de: Mi

# 107960::61932_js_txt_5day
source: czw
de: Do

# 107960::61932_js_txt_6day
source: pt
de: Fr

# 107960::61932_js_txt_7day
source: so
de: Sa

# 107960::61932_js_txt_1
source: Styczeń
de: Januar

# 107960::61932_js_txt_2
source: Luty
de: Februar

# 107960::61932_js_txt_3
source: Marzec
de: März

# 107960::61932_js_txt_4
source: Kwiecień
de: April

# 107960::61932_js_txt_5
source: Maj
de: Mai

# 107960::61932_js_txt_6
source: Czerwiec
de: Juni

# 107960::61932_js_txt_7
source: Lipiec
de: Juli

# 107960::61932_js_txt_8
source: Sierpień
de: August

# 107960::61932_js_txt_9
source: Wrzesień
de: September

# 107960::61932_js_txt_10
source: Październik
de: Oktober

# 107960::61932_js_txt_11
source: Listopad
de: November

# 107960::61932_js_txt_12
source: Grudzień
de: Dezember

# 107960::61932_2_js_txt_1
source: Stycznia
de: Januar

# 107960::61932_2_js_txt_2
source: Lutego
de: Februar

# 107960::61932_2_js_txt_3
source: Marca
de: März

# 107960::61932_2_js_txt_4
source: Kwietnia
de: April

# 107960::61932_2_js_txt_5
source: Maja
de: Mai

# 107960::61932_2_js_txt_6
source: Czerwca
de: Juni

# 107960::61932_2_js_txt_7
source: Lipca
de: Juli

# 107960::61932_2_js_txt_8
source: Sierpnia
de: August

# 107960::61932_2_js_txt_9
source: Września
de: September

# 107960::61932_2_js_txt_10
source: Października
de: Oktober

# 107960::61932_2_js_txt_11
source: Listopada
de: November

# 107960::61932_2_js_txt_12
source: Grudnia
de: Dezember

# 107960::61932_3_js_txt_1
source: STY
de: JAN

# 107960::61932_3_js_txt_2
source: LUT
de: FEB

# 107960::61932_3_js_txt_3
source: MAR
de: MÄR

# 107960::61932_3_js_txt_4
source: KWI
de: APR

# 107960::61932_3_js_txt_5
source: MAJ
de: MAI

# 107960::61932_3_js_txt_6
source: CZE
de: JUN

# 107960::61932_3_js_txt_7
source: LIP
de: JUL

# 107960::61932_3_js_txt_8
source: SIE
de: AUG

# 107960::61932_3_js_txt_9
source: WRZ
de: SEP

# 107960::61932_3_js_txt_10
source: PAŹ
de: OKT

# 107960::61932_3_js_txt_11
source: LIS
de: NOV

# 107960::61932_3_js_txt_12
source: GRU
de: DEZ

# 107960::61932_js_txt_n
source: Następny miesiąc
de: Nächster Monat

# 107960::61932_js_txt_p
source: Poprzedni miesiąc
de: Vorheriger Monat

# 106620::n83927_label
source: Dodano do koszyka
de: Im Warenkorb

# 106620::n83927_label_multi
source: Dodano do koszyka
de: Die Produkte wurden in den Warenkorb gelegt

# 106620::58826_012
source: pkt.
de: Point

# 106620::n83927_1_add
source: Przejdź do koszyka
de: Zum Warenkorb

# 106620::n83927_1_close
source: Kontynuuj zakupy
de: Weiter einkaufen
