Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107633::prepaid0028
source: Ten bon jest zablokowany.
de: Dieser Gutschein wurde gesperrt.

# 107633::prepaid0029
source: Ten bon został już wykorzystany.
de: Dieser Gutschein wurde bereits eingelöst.

# 107633::prepaid0030
source: Ten bon jest już nieważny - termin ważności minął.
de: Dieser Gutschein ist bereits abgelaufen.

# 107633::prepaid0031
source: Bon o podanym identyfikatorze nie istnieje. Spróbuj wpisać identyfikator ponownie.
de: Es existiert kein Gutschein mit der angegebenen ID. Bitte geben Sie die ID erneut an.

# 107633::prepaid0032
source: Nie podano identyfikatora bonu.
de: Es wurde keine Gutschein-ID eingegeben.

# 107633::prepaid0033
source: Dokonaj płatności
de: Jetzt bezahlen

# 107633::prepaid0034
source: Pobieram dane o płatności
de: Zahlungsdaten werden abgerufen

# 107633::prepaid0035
source: Dodaję płatność
de: Zahlung wird hinzugefügt

# 107633::prepaid0036
source: Pobieram historię płatności
de: Zahlungshistorie wird abgerufen

# 107633::prepaid0037
source: Wystąpiły błędy płatności punktami.
de: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Treuepunkte) sind Fehler aufgetreten.

# 107633::prepaid0039
source: Wystąpiły błędy - wybierz inną formę płatności.
de: Es sind Fehler aufgetreten - bitte wählen Sie eine andere Zahlungsart.

# 107633::prepaid0040
source: Wystąpiły błędy płatności. Spróbuj ponownie opłacić zamówienie za chwilę.
de: Beim Zahlen sind Fehler aufgetreten. Bitte versuchen Sie es erneut.

# 107633::prepaid0041
source: Nie masz wystarczającej ilości punktów lojalnościowych aby opłacić to zamówienie- wybierz inną formę płatności.
de: Sie haben nicht genug Treuepunkte für diese Bestellung - bitte wählen Sie eine andere Zahlungsart.

# 107633::prepaid0042
source: Możesz również
de: Sie können auch

# 107633::prepaid0043
source: anulować tę wpłatę
de: diese Zahlung stornieren

# 107633::prepaid0044
source: Wystąpiły błąd podczas anulowania płatności. Spróbuj ponownie za chwilę lub <a href="contact.php" style="text-decoration:none;">skontaktuj się z nami</a>.
de: Beim Stornieren der Zahlung ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut oder <a href="contact.php" style="text-decoration:none;">kontaktieren unseren Kundenservice</a>.

# 107633::prepaid0045
source: Trwa anulowanie płatności
de: Zahlung wird storniert

# 107633::prepaid0046
source: Wypełnij wniosek
de: Füllen Sie den Antrag aus

# 107633::prepaid0047
source: Dokonaj płatności
de: Jetzt bezahlen

# 107633::prepaiddoopl
source: Do opłacenia zamówienia pozostało Ci
de: Sie haben Ihre Bestellung verlassen

# 107633::prepaid0048
source: Dodatkowa opłata
de: Zusätzliche Gebühr

# 107633::prepaid0049
source: Dyspozycja dokonania płatności internetowej została przyjęta.
de: Die Anweisung zur Online-Zahlung wurde angenommen.

# 107633::prepaid068szapa
source: Wybierz sposób zapłaty
de: Zahlungsart auswählen

# 107633::prepaid068first
source: Transakcja zostanie zrealizowana przez system płatności FirstData International
de: Die Transaktion erfolgt unter Verwendung des Zahlungssystems FirstData International.

# 107633::prepaid0019_upper
source: Wybierz inną formę płatności
de: Wählen Sie eine andere Zahlungsart

# 107633::60089_js_txt_27lukas
source: Proszę zaznaczyć pole z wyrażeniem zgody.
de: Markieren Sie das Feld mit Zustimmung.

# 107633::60089_js_txt_27
source: Przed zatwierdzeniem płatności eRaty zapoznaj się z regulaminem.
de: Vor der Bestätigung der Zahlung eRaty lesen Sie die Bedingungen.

# 107633::4364367_nextvoucher
source: <span>+</span> Użyj kolejnego bonu
de: <span>+</span> Einen anderen Gutschein verwenden

# 107633::6435723_confirm_blik
source: Potwierdź transakcję za pomocą aplikacji na swoim urządzeniu mobilnym.
de: Bestätigen Sie die Transaktion mit der Anwendung auf Ihrem Mobilgerät.

# 107633::prepaid1000
source: Płatność jednorazowa IAI Pay
de: Einmalige Zahlung IAI Pay

# 107633::prepaid1002
source: Zobacz treść regulaminu
de: Den Inhalt der Nutzungsbedingungen ansehen.

# 107633::prepaid1003
source: Oświadczam, że zapoznałam / zapoznałem się i w pełni akceptuję Regulamin.
de: Hiermit erkläre ich, dass ich mich mit den Nutzungsbedingungen vertraut gemacht habe und diese akzeptiere.

# 107633::prepaid1004
source: Ponów płatność
de: Zahlung einlösen

# 107633::prepaid1005
source: Przepraszamy, ale nie obsługujemy tego rodzaju kart
de: Es tut uns leid, aber wir unterstützen diese Art von Karten nicht

# 107633::prepaid1006
source: Kod BLIK powinien zawierać 6 cyfr
de: Der BLIK-Code sollte 6 Ziffern enthalten

# 107679::deliv51066abis
source: Dodatkowe opłaty i usługi
de: Zusätzliche Gebühren und Dienstleistungen

# 107679::53790_001b
source: Dodatkowe opłaty i usługi
de: Zusätzliche Gebühren und Dienstleistungen

# 107679::prepaid018op
source: Wartość
de: Preis

# 107679::53790_001dos
source: Forma dostawy:
de: Lieferungsart:

# 107679::prepaid_date_comment
source: Uwagi do daty dostawy:
de: Bemerkungen zum Lieferdatum:

# 107679::prepaid016
source: Numer przesyłki:
de: Sendungsnummer:

# 107679::prepaid017
source: Śledzenie przesyłki:
de: Sendungsverfolgung:

# 107679::prepaid018
source: strona przewoźnika
de: Seite des Transporteurs

# 107679::prepaid023M
source: Przesyłka odebrana:
de: Versand erhalten:

# 107679::prepaid022M
source: Przesyłka wysłana:
de: Die Sendung wurde verschickt:

# 107679::prepaid022
source: Przewidywana data doręczenia:
de: Voraussichtliches Zustellungsdatum:

# 107679::prepaid022N
source: w przedziale godzin
de: im Zeitraum

# 107679::prepaid_date_stock
source: Wybrana data odbioru zamówienia:
de: Ausgewähltes Zustellungsdatum:

# 107679::prepaid_date_notstock
source: Wybrana data doręczenia zamówienia:
de: Ausgewähltes Abholdatum:

# 107679::53790_001frm
source: Forma płatności:
de: Zahlungsart:

# 107679::prepaid018N
source: Płatność przy odbiorze
de: Zahlung bei Annahme der Sendung

# 107679::prepaid018kredyt
source: Kredyt kupiecki
de: Handelskredit

# 107679::order2_info_deliverymethod_dvpz2
source: Zapłacisz w punkcie w momencie odbierania zamówienia.
de: Sie bezahlen bei uns, wenn Sie die Bestellung abholen.

# 107679::prepaid018a
source: Zapłacisz listonoszowi lub kurierowi, który dostarczy ci przesyłkę.
de: Sie zahlen den Betrag bei Annahme dem Briefträger oder dem Kurier.

# 107679::53790_001ts
source: Ochrona Kupującego:
de: Käuferschutz:

# 107679::53790_001stat
source: <strong>Status:</strong> niepotwierdzone
de: <strong>Status:</strong> nicht bestätigt

# 107679::53790_001stat1
source: <strong>Status:</strong> potwierdzone
de: <strong>Status:</strong> bestätigt

# 107682::53790_001b
source: Zamówione produkty
de: Bestellte Produkte

# 107682::50001_004
source: Rozmiar
de: Größe

# 107682::50001_99
source: Kod produktu
de: Produktcode

# 107682::n56465_099b
source: Ilość
de: Anzahl

# 107682::n56465_099_pkt
source: Wartość
de: Wert

# 107682::50001_99num
source: Numer seryjny:
de: Seriennummer:

# 107682::50001_99num2
source: Numery seryjnye:
de: Seriennummern:

# 107682::50001_z001
source: Składowe zestawu:
de: Produkt im Set:

# 107682::51000_f_01
source: Dodane przez Ciebie pliki:
de: Die von Ihnen hinzugefügten Dateien:

# 107682::51000_f_02
source: podgląd
de: Vorschau

# 107682::67199_onlyvirtual_1
source: Pliki do pobrania pojawią się w dziale
de: Nachdem die Produkte bezahlt wurde, wird es auf der Registerkarte

# 107682::67199_onlyvirtual_link2
source: "Moje pliki"
de: "Meine Dateien"

# 107682::67199_onlyvirtual_2
source: w panelu klienta po opłaceniu całego zamówienia.
de: verfügbar sein.

# 107682::525234_orderedproductsmobile
source: Wartość:
de: Wert:

# 107685::basketedit_points_info1
source: Obecnie na swoim koncie masz
de: Ihr aktueller Kontostand beträgt

# 107685::prepaid008w
source: Wartość produktów:
de: Produktwert:

# 107685::prepaid011do
source: Dodatkowe opłaty:
de: Zusätzliche Gebühren:

# 107685::prepaid011
source: Wartość zamówienia:
de: Gesamtzahlbetrag:

# 107685::60826_advance_a
source: wymagana zaliczka:
de: Erforderliche Anzahlung:

# 107688::n53907_000
source: Informacje podane podczas składania zamówienia
de: Bei der Bestellung angegebene Informationen

# 107688::n53907_001bi
source: Dane zamawiającego:
de: Rechnungsdaten:

# 107688::n53907_xx00b
source: NIP:
de: USt-IdNr.:

# 107688::53907_650
source: telefon:
de: Telefonnummer:

# 107688::n53907_001ap
source: Punkt odbioru zamówienia:
de: Abholort:

# 107688::prepaid_stock_contact_phone
source: telefon:
de: Telefonnummer:

# 107688::prepaid_stock_link_txt
source: więcej informacji
de: mehr Informationen

# 107688::n53907_001do
source: Adres dostawy:
de: Lieferadresse:

# 107688::n53907_001kont
source: Dane odbiorcy:
de: Der Empfänger:

# 107688::5435324_comments
source: Uwagi dla sklepu i kuriera
de: Kommentare für den Laden und Kurier

# 107688::n53907_002
source: Uwagi dla sklepu podane podczas składania zamówienia:
de: Bemerkungen an den Shop, die während der Bestellung erteilt wurden:

# 107688::n53907_002a
source: Uwagi dla dostawcy podane podczas składania zamówienia:
de: Bemerkungen an den Lieferanten, die während der Bestellung erteilt wurden:

# 107686::5435324_documents
source: Dokumenty do pobrania
de: Dokumente zum Herunterladen

# 107686::54116_2
source: Pobierz lub wydrukuj dokument
de: Downloaden oder drücken Sie das Dokument

# 107692::prepaidrt
source: Zgłoś reklamację
de: Reklamation melden

# 107692::prepaidzt
source: Zwróć towar
de: Ware zurückgeben

# 107692::prepalin_001
source: Bezproblemowy zwrot towaru
de: Problemlose Warenrückgabe

# 107692::prepalin_002
source: Jeżeli chcesz skorzystać z prawa do zwrotu zakupionych towarów bez podania przyczyny - skorzystaj z naszego systemu do zwrotów, który uczyni proces prostym i bezpiecznym.
de: Wenn Sie Ihr Recht auf Rückgabe der gekauften Ware ohne Angabe von Gründen ausüben wollen, nutzen Sie unser Rückgabesystem, das diesen Prozess einfach und sicher macht.

# 107692::prepairtds
source: Kliknij, aby złożyć reklamację towaru do sklepu.
de: Klicken Sie, um die Ware im Online-Shop zu reklamieren.

# 107692::prepalin_003
source: Bezproblemowa reklamacja towaru
de: Problemlose Warenreklamation

# 107692::prepalin_004
source: Jeżeli towar w momencie dostawy był sprawny, ale popsuł się i chcesz zgłosić reklamację z tytułu gwarancji poprzez nasz sklep, skorzystaj z naszego systemu zgłaszania reklamacji, co uczyni proces łatwiejszym i szybszym.
de: War das Produkt bei Lieferung funktionsfähig, der Defekt trat erst anschließend auf und Sie wollen es auf Grund der Garantie über unseren Online-Shop reklamieren, nutzen Sie unser Reklamationsverfahren, das diesen Prozess einfacher und schneller macht.

# 107692::prepaidztds
source: Kliknij, aby nadać zwrot towaru do sklepu.
de: Klicken Sie, um die Ware zum Online-Shop zurückzugeben.

# 107897::40013_000producers
source: Producenci
de: Hersteller

# 107897::40013_000
source: (produktów:
de: (Produkte:

# 75774::75199_1b
source: Produkty w porównaniu
de: Produktvergleich

# 108094::55103_00_2b
source: Wróć do listy towarów
de: Zurück zur Liste der Waren

# 108094::55102_00_uk
source: Ukryj różnice
de: Unterschiede ausblenden

# 108094::55103_00_1b
source: Zaznacz różnice
de: Nur Unterschiede anzeigen

# 108094::55102_00_p
source: &lt;i class="icon-plus"&gt;&lt;/i&gt; Pokaż
de: &lt;i class="icon-plus"&gt;&lt;/i&gt; zeig an

# 108094::55102_00_u
source: <i class="icon-minus"></i> Ukryj
de: <i class="icon-minus"></i> verbirg

# 108094::55102_00_1
source: <i class="icon-remove"></i> Usuń
de: <i class="icon-remove"></i> lösch

# 108094::53885_307pro
source: W promocji
de: Im Sonderangebot

# 108094::53885_307n
source: Nowość
de: Neu

# 108094::53885_307b
source: Nasz bestseller
de: Unser Bestseller

# 108094::53885_307pr
source: Przecena
de: Preisreduzierung

# 108094::53885_307p
source: Polecany
de: Empfohlen

# 108094::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 108094::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 108094::55102_00_4
source: Producent
de: Hersteller

# 108094::55102_00_5
source: Kod produktu
de: Produktcode

# 108094::55102_00_5note
source: Ocena
de: Bewertung

# 108094::55102_00_2
source: Rozmiary
de: Größe

# 108094::TXT_108094_version_for
source: Warianty dla
de: Versionen für

# 108094::55102_00_3
source: Opis
de: Beschreibung

# 58196::product_stocks_cms_label
source: Dodatkowe informacje
de: Zusätzliche Informationen

# 107900::product_stocks_list_label
source: Dostępność produktu w sklepach
de: Produktverfügbarkeit in unseren Shops

# 107900::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 107900::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 107900::product_stocks_size
source: Rozmiar:
de: Größe:

# 107900::product_stocks_list_d
source: <i class="icon-check"></i> Dostępny
de: <i class="icon-check"></i> Verfügbar

# 107900::product_stocks_list_n
source: <i class="icon-remove"></i> Niedostępny
de: <i class="icon-remove"></i> Nicht verfügbar

# 107900::product_stocks_list_z
source: <i class="icon-clock"></i> Na zamówienie
de: <i class="icon-clock"></i> Auf Kundenbestellung

# 108037::40014_8_listh1
source: Lista zakupionych towarów
de: Liste der gekauften Waren

# 108037::53599_07
source: Sortuj po nazwie rosnąco
de: Sortieren nach Name aufsteigend

# 108037::53599_08
source: Sortuj po nazwie malejąco
de: Sortieren nach Name absteigend

# 108037::40014_03
source: Sortuj po cenie rosnąco
de: Sortieren nach Preis aufsteigend

# 108037::40014_04
source: Sortuj po cenie malejąco
de: Sortieren nach Preis absteigend

# 108037::40014_05
source: Sortuj po dacie rosnąco
de: Sortieren nach Datum aufsteigend

# 108037::40014_06
source: Sortuj po dacie malejąco
de: Sortieren nach Datum absteigend

# 108037::40014_8ab
source: Pokaż
de: Anzeigen

# 108037::40014_hdate
source: Data ostatniego zakupu
de: Datum des letzten Kaufs

# 108037::40014_hprice
source: Cena jedn.
de: Preis:

# 108037::50001_99
source: Kod produktu:
de: Produktcode:

# 108037::50001_004
source: Rozmiar:
de: Größe:

# 108037::50001_z001
source: Składowe zestawu:
de: Produkt im Set:

# 108037::50001_z004v
source: Towar wirtualny
de: Digitales Produkt

# 108037::50001_z004s
source: Usługa
de: Dienstleistung

# 108037::n56465_099_phone
source: na telefon
de: auf Anfrage

# 108037::52600_w004_unavailable
source: Produkt niedostępny
de: Produkt nicht verfügbar

# 108037::52600_w004
source: Dodaj do koszyka
de: Zum Warenkorb hinzufügen

# 58581::products_requests_cms_label
source: Jak działa zgłaszanie produktów?
de: Wie funktioniert die Produktanmeldung?

# 58582::products_requests_list_label
source: Lista poszukiwanych produktów
de: Liste der gesuchten Produkte

# 58582::products_requests_list_date_title
source: Data zgłoszenia:
de: Anmeldungsdatum:

# 58582::products_requests_list_remlink_title
source: Kliknij, aby usunąć zgłoszenie tego produktu.
de: Klicken Sie hier, um die Produktanameldung zu löschen.

# 58582::products_requests_list_remlink_txt
source: usuń z listy
de: aus der Liste entfernen

# 58582::products_requests_list_add
source: Aby dodać nowy produkt do listy poszukiwanych, skorzystaj z
de: Um ein neues Produkt zur Liste der gesuchten Produkte hinzuzufügen, verwenden Sie

# 58582::products_requests_list_addlink_title
source: Formularz zgłaszania sugestii produktów
de: Formular für Produktvorschläge

# 58582::products_requests_list_addlink_txt
source: formularza zgłaszania sugestii produktów
de: das Formular für Produktvorschläge

# 106652::55103_002
source: <i class="icon-exchange"></i> Dodane do porównania
de: <i class="icon-exchange"></i> Hinzu vergleichen

# 106652::55103_00_2b
source: Usuń produkty
de: Produkte entfernen

# 106652::55103_004
source: Porównaj produkty
de: Produkte vergleichen

# 108962::57295_019pr
source: Przed realizacją zamówienia z tym towarem, może być konieczne opłacenie zaliczki w kwocie
de: Vor der Realisierung der Bestellung mit dieser Ware, kann es notwendig sein, eine Anzahlung in Höhe von

# 108962::53676_wysa
source: Wysyłka zaznaczonych &lt;span class="bundle_item_count"&gt;&lt;/span&gt; towarów:
de: Versand der markierten &lt;span class="bundle_item_count"&gt;&lt;/span&gt; Waren:

# 108962::53676_400a
source: Cena wybranych towarów:
de: Preis der ausgewählten Ware:

# 108962::57295_019ba
source: wybranych towarów brutto
de: ausgewählte Bruttowaren

# 108962::53676_taniejo
source: Kupując &lt;span class="bundle_item_count"&gt;&lt;/span&gt; towary jako kolekcję zaoszczędzasz
de: Durch den Kauf von &lt;span class="bundle_item_count"&gt;&lt;/span&gt; Waren als eine Sammlung werden Sie sparen

# 108962::3524123_projector_privacy
source: Dane są przetwarzane zgodnie z
de: Deine Daten werden gemäß

# 108962::3524123_projector_privacy3
source: . Przesyłając je, akceptujesz jej postanowienia.
de: bearbeitet.

# 108962::54710_455a
source: Do koszyka:
de: Anzahl:

# 108962::53676_004a
source: Dodaj wybrane towary do koszyka
de: Ausgewählte Waren in den Einkaufskorb hinzufügen:

# 108962::54827_401
source: Kliknij, by zobaczyć wszystkie produkty tego producenta
de: Klicken Sie hier, um alle Produkte dieses Herstellers anzuzeigen

# 108962::53885_307pro
source: W promocji
de: Im Sonderangebot

# 108962::53885_307n
source: Nowość
de: Neu

# 108962::53885_307b
source: Nasz bestseller
de: Unser Bestseller

# 108962::53885_307pr
source: Przecena
de: Preisreduzierung

# 108962::53885_307p
source: Polecany
de: Empfohlen

# 108962::53885_307_opinions_add
source: Dodaj swoją opinię
de: Fügen Sie Ihre Meinung hinzu

# 108962::463634_choose
source: Wybierz ...
de: Wählen ...

# 108962::n55363_co
source: Wybór tej pozycji spowoduje konieczność dostosowania innych opcji.
de: Wenn diese Position ausgewählt wird, wird man andere Optionen entsprechend anpassen müssen.

# 108962::n55363_coz
source: Wybierz inną opcję
de: Wählen Sie eine andere Option aus.

# 108962::3453424_choose_size
source: Wybierz rozmiar
de: Wählen Sie Größe

# 108962::3453424_size_label
source: Rozmiar
de: Größe

# 108962::n55363_table
source: <i class="icon-pencil-and-ruler"></i> Sprawdź jaki rozmiar wybrać.
de: Größentabelle - überprüfen Sie, welche Größe Sie benötigen.

# 108962::4635324_instock
source: w magazynie
de: auf Lager

# 108962::64594_665_ut
source: Skontaktuj się z obsługą sklepu,
de: Kontaktieren Sie den Shopservice,

# 108962::64594_666_ut
source: aby oszacować czas przygotowania tego towaru do wysyłki.
de: um die für die Vorbereitung dieser Ware zum Versand benötigte Zeit einzuschätzen.

# 108962::53676_wys
source: Wysyłka
de: Versandbereit

# 108962::64594_js_txt_46
source: dzisiaj!
de: heute!

# 108962::64594_js_txt_47
source: w poniedziałek
de: am Montag

# 108962::64594_js_txt_48
source: we wtorek
de: am Dienstag

# 108962::64594_js_txt_49
source: w środę
de: am Mittwoch

# 108962::64594_js_txt_50
source: w czwartek
de: am Donnerstag

# 108962::64594_js_txt_51
source: w piątek
de: am Freitag

# 108962::64594_js_txt_52
source: w sobotę
de: am Samstag

# 108962::64594_js_txt_53
source: w niedzielę
de: am Sonntag

# 108962::64594_js_txt_18
source: w ciągu
de: Versand innerhalb von

# 108962::64594_js_txt_11a
source: dzień
de: Tag

# 108962::64594_js_txt_11
source: dni
de: Tagen

# 108962::64594_js_txt_12
source: godz.
de: Std.

# 108962::57295_019a
source: Sprawdź czasy i koszty wysyłki
de: Prüfen Sie Kosten und Zeiten des Versands

# 108962::53676_400ckat
source: Cena katalogowa:
de: Katalogpreis:

# 108962::57295_019b
source: brutto
de: inkl. MwSt.

# 108962::53676_za
source: Kup
de: Kaufen Sie

# 108962::53676_rab
source: i oszczędź
de: und sparen

# 108962::53676_rabat
source: Rabat
de: Rabatt

# 108962::53676_za2
source: od
de: ab

# 108962::57649_threshold_2
source: do
de: bis

# 108962::60089_js_txt_6
source: Oszczędzasz
de: Sie sparen

# 108962::53676_in_bundle
source: , kupując w zestawie.
de: , wenn Sie im Set kaufen.

# 108962::53676_c_con
source: Cena zasadnicza:
de: Grundpreis:

# 108962::n57981_sprz_po
source: Sprzedawane po:
de: Verkauft für:

# 108962::57295_019prkr
source: . Dokładne informacje zostaną podane w podsumowaniu zamówienia, przed jego złożeniem.
de: einzuzahlen. Genaue Informationen erhalten Sie in der Zusammenfassung der Bestellung, vor deren Abschicken.

# 108962::53676_availabilit
source: Powiadomienie:
de: Benachrichtigung:

# 108962::53676_placeholder1
source: Twój adres e-mail
de: Ihre E-Mail-Adresse

# 108962::53676_005_phone
source: Chcę dodatkowo otrzymać wiadomość SMS z powiadomieniem
de: Ich m��chte zusätzlich per SMS benachrichtigt werden

# 108962::53676_placeholder2
source: Twój numer telefonu
de: Ihre Telefonnummer

# 108962::3524123_projector_privacy2
source: polityką prywatności
de: der Datenschutzerklärung

# 108962::53676_button_1
source: Powiadom o dostępności
de: Verfügbarkeit benachrichtigen

# 108962::53676_005_text3
source: Powyższe dane nie są używane do przesyłania newsletterów lub innych reklam. Włączając powiadomienie zgadzasz się jedynie na wysłanie jednorazowo informacji o ponownej dostępności tego towaru.
de: Diese Daten werden verwendet, um Newsletter oder sonstige Werbungen zu senden. Sie stimmen zu, eine einmalige Information über die Verfügbarkeit dieses Produktes zu erhalten.

# 108962::54710_455
source: Ilość:
de: Anzahl:

# 108962::53676_800
source: Dodaj produkt do koszyka
de: Produkt in den Warenkorb legen

# 108962::53676_004_alt
source: Wymień produkt
de: Produkt wechseln

# 108962::53676_004
source: Dodaj do koszyka
de: In den Warenkorb

# 108962::53676_801
source: Dodaj do listy zakupowej
de: Auf die Wunschliste

# 108962::53676_005
source: Dodaj do listy zakupowej
de: Auf die Wunschliste

# 108962::54089_00_1
source: Dodaj do porównania
de: Auf die Vergleichsliste

# 108962::54089_00_2
source: Dodaj do porównania
de: Auf die Vergleichsliste

# 108962::53676_c_pkt
source: Cena w punktach:
de: Preis in Punkten:

# 108962::53676_pkt
source: pkt.
de: Punkte

# 108962::53676_pont_zy
source: Po zakupie otrzymasz:
de: Nach der Zahlung für dieses Produkt erhalten Sie:

# 108962::53676_point_buy
source: Kup za punkty
de: Kaufen Sie für Punkte

# 108962::53676_superfairshop1
source: Wysyłamy wszystkie paczki w deklarowanym czasie
de: Wir senden alle Pakete in der angegebenen Lieferzeit

# 108962::53676_superfairshop2
source: Posiadamy wyróżnienie SuperFair.Shop™ w ramach którego nasze wysyłki są codziennie automatycznie monitorowane pod względem zgodności z deklarowanym czasem wysyłki.
de: Wir verfügen über die SuperFair.Shop™ Auszeichnung. In diesem Rahmen werden unsere Sendungen täglich automatisch bezüglich der Übereinstimmung mit der angegebenen Lieferzeit überprüft.

# 108962::53676_superfairshop3
source: Przyznane wyróżnienie oznacza, że nasze przesyłki są wysyłane zgodnie z planem. Dbamy też o Twoje bezpieczeństwo i wygodę.
de: The badge means that our shipments are sent as planned. We also care about your safety and comfort.

# 108962::64594_js_txt_1
source: za
de: für

# 108962::64594_js_txt_3
source: Oszczędzasz
de: Sie sparen

# 108962::64594_js_txt_4
source: ), kupując w zestawie.
de: ), wenn Sie im Set kaufen.

# 108962::64594_js_txt_5
source: Produkt niedostępny
de: Das Produkt ist nicht verfügbar

# 108962::64594_js_txt_6
source: Cena na telefon. Skontaktuj się ze sprzedawcą.
de: Preis auf Anfrage. Bitte kontaktieren Sie den Händler.

# 108962::64594_js_txt_6a
source: Towar dostępny tylko w programie lojalnościowym.
de: Das Produkt ist nur im Rahmen des Treueprogramms erhältlich.

# 108962::64594_js_txt_23421_punkt
source: Nie masz wystarczającej ilości punktów
de: Sie haben nicht genug Punkte

# 108962::64594_js_txt_7
source: Wysyłka gratis!
de: Kostenloser Versand!

# 108962::64594_js_txt_8
source: Produkt niedostępny
de: Das Produkt ist nicht verfügbar
