Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107730::affiliate_calculations_label
source: Rozliczenia
de: Abrechnungen

# 107730::affiliate_label_text
source: Poniższa tabela zawiera kwoty, które należą Ci się od nas za zamówienia pozyskane w ramach udziału w programie partnerskim. Są to przepływy na Twoim koncie partnerskim:
de: Folgende Tabelle enthält die Beträge, die Ihnen im Rahmen unseres Partnerprogramms zustehen. Der aktuelle Stand Ihres Kontos beträgt

# 107730::affiliate_label_text_1
source: całkowity stan konta:
de: Vollständiger Kontostand

# 107730::affiliate_label_text_2
source: łączna kwota pomniejszonych prowizji z powodu zwrotów towarów:
de: Gesamtsumme der reduzierten Provisionen aufgrund von Warenrückgaben:

# 107730::affiliate_point_text
source: Prowizja za zamówienia pozyskanych klientów jest wypłacana w formie punktów na Twoje <a href="/affiliate-main.php">saldo w programie lojalnościowym</a>
de: Die Provision für Bestellungen der gewonnenen Kunden wird in Form von Punkten auf Ihr <a href="/affiliate-main.php"> Saldo im Loyalitätsprogramm ausgezahlt</a>

# 107730::affiliate_calculations_th0
source: data przyznania prowizji
de: Datum der Provisionsbewilligung

# 107730::affiliate_calculations_th1
source: ważna od
de: Gültig ab

# 107730::affiliate_calculations_th4
source: ważna do
de: Gültig bis

# 107730::affiliate_calculations_th2
source: twoje wynagrodzenie
de: Ihre Vergütung

# 107730::affiliate_calculations_th3
source: opis
de: Beschreibung

# 107730::affiliate_gd
source: Wynagrodzenie bezpośrednie za zamówienie
de: Direkte Vergütung für die Bestellung

# 107730::affiliate_rd
source: Anulowano wynagrodzenie bezpośrednie za zamówienie
de: Direkte Vergütung für die Bestellung wurde annulliert

# 107730::affiliate_gi
source: Wynagrodzenie pośrednie za zamówienie
de: Indirekte Vergütung für die Bestellung

# 107730::affiliate_ri
source: Anulowano wynagrodzenie pośrednie za zamówienie
de: Indirekte Vergütung für die Bestellung wurde annulliert

# 107730::affiliate_gv
source: Wygenerowano bon o numerze
de: Ein Gutschein mit der folgenden Nummer wurde erstellt:

# 107730::affiliate_rv
source: Zablokowano bon o numerze
de: Der Gutschein mit der folgenden Nummer wurde gesperrt:

# 107730::affiliate_gc
source: Wypłacono gotówkę
de: Das Bargeld wurde ausgezahlt

# 107730::affiliate_rc
source: Wypłata gotówki została odrzucona
de: Die Barauszahlung wurde abgelehnt

# 107730::affiliate_rr
source: Zwrot towaru
de: Warenrückgabe

# 107730::affiliate_calculations_null
source: Brak rozliczeń
de: Keine Abrechnungen

# 90392::affiliate_client_label
source: zamówienia klienta
de: Bestellungen des Kunden

# 90392::affiliate_client_th1
source: id zamówienia
de: Bestellungs-ID

# 90392::affiliate_client_th2
source: data zamówienia
de: Bestelldatum

# 90392::affiliate_client_th3
source: data wysyłki
de: Versanddatum

# 90392::affiliate_client_th4
source: wartość zamówienia
de: Bestellwert

# 90392::affiliate_client_th5
source: ilość produktów
de: Anzahl der Produkte

# 90392::affiliate_client_th6
source: płatność
de: Zahlung

# 90392::affiliate_client_th9
source: prowizja
de: Kommission

# 59424::affiliate_clients_label
source: Lista Twoich klientów
de: Liste Ihrer Kunden

# 59424::affiliate_clients_desc
source: Poniżej znajduje się lista wszystkich klientów, którzy założyli konto po wejściu z Twojego polecenia.
de: Unten befindet sich die Liste aller Kunden, die aufgrund Ihrer Empfehlung ein Konto erstellt haben.

# 59424::affiliate_clients_th1
source: id klienta
de: Kunden-ID

# 59424::affiliate_clients_th3
source: data założenia konta
de: Datum der Kontoerstellung

# 59424::affiliate_clients_desc_null
source: W chwili obecnej nie posiadasz klientów którzy założyli konto z Twojego polecenia.
de: Im Moment gibt es keine Kunden, die aufgrund Ihrer Empfehlung ein Konto erstellt haben.

# 108071::affiliate_generator_label
source: GENERATOR KODU
de: CODEGENERATOR

# 108071::affiliate_promocodes_label
source: KODY PROMOCYJNE
de: RABATT-CODES

# 108071::affiliate_generator_html_text
source: Poniższy generator służy do stworzenia kodu HTML, który możesz skopiować i wkleić na swojej stronie. Powstały w ten sposób banner będzie prowadzić na stronę naszego sklepu, a jeżeli ktoś wejdzie na naszą stronę po kliknięciu go i w czasie trwania sesji założy sobie konto i złoży zamówienie, lub przynajmniej założy konto, jego zamówienia będą zarabiały na Ciebie.
de: Folgender Generator dient zur Erstellung eines HTML-Codes, den Sie kopieren und auf Ihre Seite einfügen können. Auf diese Weise erstellen Sie einen Banner, der zur Seite unseres Shops führt. Wird ein Kunde durch das Anklicken des Banners unsere Seite besuchen und während der Sitzung ein Konto erstellen und eine Bestellung aufgeben, oder zumindest ein Konto eröffnen, werden Sie von seinen Bestellungen profitieren.

# 108071::affiliate_generator_js_text
source: Poniższy generator służy do stworzenia kodu JavaScript, który możesz skopiować i wkleić na swojej stronie. Powstały w ten sposób banner będzie prowadzić do poszczególnych produktów na stronie naszego sklepu, a jeżeli ktoś wejdzie na naszą stronę po kliknięciu go i w czasie trwania sesji założy sobie konto i złoży zamówienie, lub przynajmniej założy konto, jego zamówienia będą zarabiały na Ciebie.
de: Folgender Generator dient zur Erstellung eines JavaScript-Codes, den Sie kopieren und auf Ihre Seite einfügen können. Auf diese Weise erstellen Sie einen Banner, der zur Seite unseres Shops führt. Wird ein Kunde durch das Anklicken des Banners unsere Seite besuchen und während der Sitzung ein Konto erstellen und eine Bestellung aufgeben, oder zumindest ein Konto eröffnen, werden Sie von seinen Bestellungen profitieren.

# 108071::affiliate_generator_php_text
source: Poniższy generator służy do stworzenia kodu PHP, który możesz skopiować i wkleić na swojej stronie. Powstały w ten sposób banner będzie prowadzić do poszczególnych produktów na stronie naszego sklepu, a jeżeli ktoś wejdzie na naszą stronę po kliknięciu go i w czasie trwania sesji założy sobie konto i złoży zamówienie, lub przynajmniej założy konto, jego zamówienia będą zarabiały na Ciebie.
de: Folgender Generator dient zur Erstellung eines PHP-Codes, den Sie kopieren und auf Ihre Seite einfügen können. Auf diese Weise erstellen Sie einen Banner, der zur Seite unseres Shops führt. Wird ein Kunde durch das Anklicken des Banners unsere Seite besuchen und während der Sitzung ein Konto erstellen und eine Bestellung aufgeben, oder zumindest ein Konto eröffnen, werden Sie von seinen Bestellungen profitieren.

# 108072::affiliate_js_step1_label
source: KROK 1 - WYBIERZ PRODUKTY
de: SCHRITT 1 - PRODUKTE AUSWÄHLEN

# 108072::step1_js_desc
source: Wpisz URL do produktów , które zostaną zwrócone w reklamie.
de: Geben Sie die URL zu den Produkten ein, die in der Werbung erscheinen sollen.

# 108072::affiliate_button_4
source: Sprawdź produkty
de: Produkte prüfen

# 108072::affiliate_js_ok
source: Istnieją produkty spełniające powyższe kryteria
de: Es gibt Produkte, die die oben genannten Kriterien erfüllen

# 108072::affiliate_js_none
source: Brak produktów spełniających powyższe kryteria
de: Es gibt keine Produkte, die die oben genannten Kriterien erfüllen

# 108072::affiliate_js_step2_label
source: KROK 2 - WYGLĄD REKLAMY
de: SCHRITT 2 - AUSSEHEN DER WERBUNG

# 108072::affiliate_js_9_2
source: Dostosuj wygląd reklamy podając parametry jej wyświetlania, rozmiar i kolorystykę. Aby otworzyć przybornik wyboru koloru kliknij na kolorową ikonkę
de: Passen Sie das Aussehen der Werbung an, indem Sie die Anzeigeparameter, die Größe und die Farbgebung einstellen. Um den Farbwähler zu öffnen, klicken Sie auf das bunte Symbol

# 108072::affiliate_js_10
source: Ustawienia wyświetlania
de: Anzeigeeinstellungen

# 108072::affiliate_js_11
source: Język
de: Sprache

# 108072::affiliate_js_12
source: Waluta
de: Währung

# 108072::affiliate_js_112
source: Ilość produktów
de: Anzahl der Produkte

# 108072::affiliate_js_112_2
source: Układ produktów
de: Anordnung der Produkte

# 108072::affiliate_js_pionowy
source: poziomy
de: horizontal

# 108072::affiliate_js_poziomy
source: pionowy
de: vertikal

# 108072::affiliate_js_112_55
source: Szerokość jednego produktu:
de: Breite eines Produkts:

# 108072::affiliate_js_112_66
source: Wysokość jednego produktu:
de: Höhe eines Produkts:

# 108072::affiliate_js_112_77
source: Szerokość grafiki produktu:
de: Breites Grafikprodukt:

# 108072::affiliate_js_112_88
source: Wysokość grafiki produktu:
de: Höhe Grafikprodukt:

# 108072::affiliate_js_13
source: Kolorystyka
de: Farbgebung

# 108072::affiliate_js_14
source: Kolor nazwy produktu:
de: Farbe des Produktnamens:

# 108072::affiliate_js_15
source: Pogrubienie
de: Fettschrift

# 108072::affiliate_js_16
source: Kolor ceny:
de: Farbe des Preises:

# 108072::affiliate_js_16_2
source: Pogrubienie
de: Fettschrift

# 108072::affiliate_js_16_3
source: Kolor przekreślonej ceny:
de: Farbe des durchgestrichenen Preises:

# 108072::affiliate_js_16_5
source: Pogrubienie
de: Fettschrift

# 108072::affiliate_js_17
source: Ramka:
de: Rahmen:

# 108072::affiliate_js_18
source: nie
de: nein

# 108072::affiliate_js_19
source: tak
de: ja

# 108072::affiliate_js_20
source: Kolor ramki:
de: Farbe des Rahmens:

# 108072::affiliate_js_18_8
source: Grubość
de: Dicke

# 108072::affiliate_js_21
source: Tło:
de: Hintergrund:

# 108072::affiliate_js_22
source: nie
de: nein

# 108072::affiliate_js_23
source: tak
de: ja

# 108072::affiliate_js_24
source: Kolor tła:
de: Hintergrundfarbe:

# 108072::affiliate_js_24_1
source: Aby sprawdzić jak będzie wyglądała reklama z powyższymi ustawieniami, kliknij przycisk "Pokaż podgląd reklamy".
de: Um zu prüfen, wie die Werbung mit den obigen Einstellungen aussehen wird, klicken Sie auf die Schaltfläche "Vorschau der Werbung anzeigen".

# 108072::affiliate_button_5
source: Pokaż podgląd reklamy
de: Vorschau der Werbung anzeigen

# 108072::affiliate_js_step3_label
source: KROK 3 - GOTOWE!
de: SCHRITT 3 - FERTIG!

# 108072::affiliate_js_25
source: Po wcisnięciu przycisku "Genereuj kod JavaScript" pojawi się kod JavaSscript, który możesz skopiować i wkleić na swojej stronie. Kliknij na ten button za każdym razem jak dokonasz jakiś zmian w ustawieniach reklam.
de: Nach dem Anklicken der Schaltfläche "JavaScript-Code generieren" erscheint ein JavaScript-Code, den Sie kopieren und auf Ihre Seite einfügen können. Klicken Sie auf diese Schaltfläche jedes Mal, nachdem Sie Ihre Werbungseinstellungen geändert haben.

# 108072::affiliate_button_6
source: Generuj kod Javascript
de: JavaScriptcode generieren

# 108072::65642_1_js_txt
source: Generowanie banera się nie powiodło
de: Erzeugen eines Fehler Banner

# 90344::affiliate_js_step1_label
source: KROK 1 - WYBIERZ PRODUKTY
de: SCHRITT 1 - PRODUKTE AUSWÄHLEN

# 90344::step1_js_desc
source: Wpisz URL do listy towarów lub do karty pojedynczego towaru.
de: Geben Sie die URL zur Produktliste oder zur Karte des einzelnen Produkts an.

# 90344::affiliate_button_8
source: Sprawdź produkty
de: Produkte prüfen

# 90344::affiliate_js_ok
source: Istnieją produkty spełniające powyższe kryteria
de: Es gibt Produkte, die die oben genannten Kriterien erfüllen

# 90344::affiliate_js_none
source: Brak produktów spełniających powyższe kryteria
de: Es gibt keine Produkte, die die oben genannten Kriterien erfüllen

# 90344::affiliate_js_step2_label
source: KROK 2 - WYGLĄD REKLAMY
de: SCHRITT 2 - AUSSEHEN DER WERBUNG

# 90344::affiliate_js_9_2
source: Dostosuj wygląd reklamy podając parametry jej wyświetlania, rozmiar i kolorystykę. Aby otworzyć przybornik wyboru koloru kliknij na kolorową ikonkę
de: Passen Sie das Aussehen der Werbung an, indem Sie die Anzeigeparameter, die Größe und die Farbgebung einstellen. Um den Farbwähler zu öffnen, klicken Sie auf das bunte Symbol.

# 90344::affiliate_js_10
source: Ustawienia wyświetlania
de: Anzeigeeinstellungen

# 90344::affiliate_js_11
source: Język:
de: Sprache:

# 90344::affiliate_js_12
source: Waluta:
de: Währung:

# 90344::affiliate_js_112
source: Ilość produktów:
de: Anzahl der Produkte:

# 90344::affiliate_js_112_2
source: Układ produktów:
de: Anordnung der Produkte:

# 90344::affiliate_js_pionowy
source: poziomy
de: horizontal

# 90344::affiliate_js_poziomy
source: pionowy
de: vertikal

# 90344::affiliate_php_112_55
source: Szerokość jednego produktu:
de: Breite eines Produkts:

# 90344::affiliate_php_112_66
source: Wysokość jednego produktu:
de: Höhe eines Produkts:

# 90344::affiliate_js_112_77
source: Szerokość grafiki produktu:
de: Breites Grafikprodukt:

# 90344::affiliate_js_112_88
source: Wysokość grafiki produktu:
de: Höhe Grafikprodukt:

# 90344::affiliate_js_13
source: Kolorystyka
de: Farbgebung

# 90344::affiliate_js_14
source: Kolor nazwy produktu:
de: Farbe des Produktnamens:

# 90344::affiliate_js_15
source: Pogrubienie
de: Fettschrift

# 90344::affiliate_js_16
source: Kolor ceny:
de: Farbe des Preises:

# 90344::affiliate_js_16_2
source: Pogrubienie
de: Fettschrift

# 90344::affiliate_js_16_3
source: Kolor przekreślonej ceny:
de: Farbe des durchgeschtrichenen Preises:

# 90344::affiliate_js_16_5
source: Pogrubienie
de: Fettschrift

# 90344::affiliate_js_17
source: Ramka:
de: Rahmen:

# 90344::affiliate_js_18
source: nie
de: nein

# 90344::affiliate_js_19
source: tak
de: ja

# 90344::affiliate_js_20
source: Kolor ramki:
de: Farbe des Rahmens:

# 90344::affiliate_js_18_8
source: Grubość
de: Dicke

# 90344::affiliate_js_21
source: Tło:
de: Hintergrund:

# 90344::affiliate_js_22
source: nie
de: nein

# 90344::affiliate_js_23
source: tak
de: ja

# 90344::affiliate_js_24
source: Kolor tła:
de: Hintergrundfarbe:

# 90344::affiliate_js_24_1
source: Aby sprawdzić jak będzie wyglądała reklama z powyższymi ustawieniami, kliknij krzycisk "Pokaż podgląd reklamy".
de: Um zu prüfen, wie die Werbung mit den obigen Einstellungen aussehen wird, klicken Sie auf die Schaltfläche "Vorschau der Werbung anzeigen".

# 90344::affiliate_button_9
source: Pokaż podgląd reklamy
de: Vorschau der Werbung anzeigen

# 90344::affiliate_js_step3_label
source: KROK 3 - GOTOWE!
de: SCHRITT 3 - FERTIG!

# 90344::affiliate_php_1
source: Po wciśnięciu przycisku "Generuj kod PHP" pojawi się przykładowy kod PHP, który możesz skopiować i wkleić do swojego skryptu. Możesz go dowolnie modyfikować.
de: Nach dem Anklicken der Schaltfläche "PHP-Code generieren" erscheint ein PHP-Code, den Sie kopieren und in Ihr Script einfügen können. Sie können den Code beliebig ändern.

# 90344::affiliate_php_2
source: Skrypt będzie pobierał XML zakodowany w UTF-8. Aby polskie znaki były prawidłowo wyświetlane, ustaw w kodzie odpowiednie kodowanie wejściowe i wyjściowe. Kodowanie wyjściowe musi był zgodne z kodowaniem, jakiego używasz na swojej stronie. Domyślnie zdefiniowane jest:
de: Das Script wird im Format UTF-8 codiert. Das Script wird den in UTF-8 kodierten XML herunterladen. Damit die deutschen Zeichen richtig gezeigt werden, stellen Sie im Code die entsprechende Ein- und Ausgangskodierung ein. Die Ausgangskodierung muss mit der Kodierung übereinstimmen, die Sie auf Ihrer Seite benutzen. Standardmäßig definiert ist:

# 90344::affiliate_php_3
source: wejściowe (INPUT_ENCODING): UTF-8
de: Eingangskodierung (INPUT_ENCODING): UTF-8

# 90344::affiliate_php_4
source: wyjściowe - wyświetlane na Twojej stronie (OUTPUT_ENCODING): ISO-8859-2
de: Ausgangskodierung - wird auf Ihrer Seite angezeigt (OUTPUT_ENCODING): ISO-8859-2

# 90344::affiliate_php_5
source: Jest to ustawienie odpowiednie dla PHP5. W przypadku PHP 4 i wcześniejszych, konieczne jest ustawienie kodowania wejściowego na ISO-8859-2. Najpopularniejsze dostępne w PHP kodowania to:
de: Diese Einstellung ist für PHP5 geeignet. Im Falle von PHP4 und vorherigen Versionen soll die Eingangskodierung auf ISO-8859-2 gesetzt werden. Zu den meist verbreiteten Kodierungen in PHP gehören:

# 90344::affiliate_php_6
source: Do konwersji otrzymanego xmla używana jest funkcja iconv(), dostępna dla PHP od wersji 4.0.5. Obsługa określonych zestawów znaków jest zależna od implementacji iconv() w Twoim systemie. Proszę pamiętać, że w niektórych systemach funkcja iconv() działa niezgodnie z oczekiwaniami. W takich przypadkach nalezy zainstalować bibliotekę libiconv. Więcej informacji o funkcji iconv() i kodowaniu szukaj na stronie
de: Zur Konversion dazu enthaltene xml werden in der Funktion iconv() verwendet, erhältlich für PHP ab der Version 4.0.5. Bedienungen den bestimmten Zeichenvorrat ist von der Umsetzung der inconv()in Ihrem System abhängig. Bitte beachten Sie, dass die Funktion in einigen Systemen, nicht wie erwartet funktioniert. In solchen Fällen soll man die libiconv Bibliothek installieren. Mehr Informationen zum Thema iconv und Kodierung finden Sie hier

# 90344::affiliate_button_7
source: Generuj kod PHP
de: PHP-Code generieren

# 107732::91015_affiliate_code_label
source: Poleć znajomym i zarób
de: Bekannten empfehlen und verdienen

# 107732::91015_affiliate_code_label_desc
source: Zarabianie na kodach nic Cię nie kosztuje, wymaga jedynie Twojego zaangażowania i czasu, który zainwestujesz w promocję.<br />Sprawdź jak jest to proste i zacznij zarabiać pieniądze.
de: Es kostet Sie nichts, durch die Kodes zu verdienen – es erfordert nur Ihr Engagement und Ihre Zeit, die Sie in die Sonderangebote investieren.<br/> Prüfen Sie, wie einfach das ist, und fangen Sie an Geld zu verdienen.

# 107732::53349_001_label
source: WYBIERZ KOD
de: KODE AUSWӒHLEN

# 107732::91497_001
source: Udostępniamy Ci indywidualny kod powiązany z Twoim kontem partnerskim w naszym sklepie.
de: Wir stellen Ihnen einen individuellen Kode, der mit Ihrem Partnerkonto in unserem Geschäft verbunden ist.

# 107732::53349_002_label
source: PROMUJ KODY RABATOWE
de: RABATTKODES BEWERBEN

# 107732::91497_002
source: Udostępnij wybrany kod dalej np. w portalach społecznościowych lub na swojej stronie internetowej.
de: Sharen Sie den ausgewählten Kode, z.B. auf sozialen Netzwerken oder auf Ihrer Webseite.

# 107732::53349_003_label
source: zarabiaj pieniądze
de: Geld verdienen

# 107732::91497_003
source: Na twoje konto wróci część kwoty zapłaconej przez klientów, którzy użyli tego kodu rabatowego.
de: Auf Ihr Konto kehrt ein Teil der von Kunden, die diesen Rabattkode verwendet haben, eingezahlten Summe zurück.

# 107732::91015_affiliate_code_desc
source: Chcesz otrzymać niesamowite wynagrodzenie pieniężne dla siebie i swoich przyjaciół? Jeśli odpowiedź brzmi tak, po prostu skopiuj kod rabatowy i wyślij go swoim znajomym.
de: Sie möchten eine unglaubliche finanzielle Vergütung für sich und Ihre Freunde erhalten? Lautet die Antwort „ja“, dann kopieren Sie den Rabattkode und schicken Sie ihn Ihren Bekannten.

# 107732::91015_code
source: Kod:
de: Kode:

# 107732::91015_affiliate_code_details
source: Szczegóły rabatu
de: Details zum Rabatt

# 107732::4634743_rebatecode_time
source: Ważny do:
de: Gültig bis:

# 107732::754743_activeshops
source: Aktywny w sklepach
de: Aktiv in den Geschäften:

# 107732::347347_promocode_products
source: Na cały asortyment
de: Für das gesamte Sortiment

# 107732::347347_promocode_producers
source: Na wybranych producentów
de: Auf ausgewählten Produzenten

# 107732::347347_promocode_series
source: Na wybrane serie
de: Auf ausgewählten Serien

# 107732::347347_promocode_cats
source: Na wybrane kategorie
de: Für ausgewählte Kategorien

# 107732::91015_affiliate_code_bottom_desc
source: Jeśli jesteś doświadczonym developerem i chcesz rozwinąć opcje dostosowania wyglądu przycisku z kodem rabatowym, kliknij przycisk poniżej.
de: Wenn Sie ein erfahrener Programmist sind und die Anpassungsmöglichkeiten des Buttons mit dem Rabattkode erweitern möchten, klicken Sie den Button unten.

# 107732::91015_affiliate_code_button
source: &lt;/&gt; Jestem developerem
de: &lt;/&gt; Ich bin ein Programmist

# 107732::affiliate_promo_codes_step1_label
source: krok1 - wybierz kod rabatowy
de: Schritt 1 – wählen Sie den Rabattkode

# 107732::step1_promo_codes_desc
source: Poniżej znajduje się lista wszystkich kodów promocyjnych aktywnych w sklepach biorących udział w programie partnerskim
de: Unten befindet sich eine Liste aller in Geschäften, die am Partnerprogramm teilnehmen, aktiven Sonderangebotskodes

# 107732::affiliate_promo_codes_sklep
source: Wybierz sklep:
de: Geschäft auswählen:

# 107732::affiliate_promo_codes_kod
source: Wybierz kod:
de: Kode auswählen:

# 107732::474574_choosencode
source: Wybrany kod:
de: Ausgewählter Kode:

# 107732::57379_min_order
source: Wymagana wartość produktów w koszyku:
de: Erforderlicher Warenkorbwert:

# 107732::57379_max_order
source: Maksymalna wartość produktów w koszyku:
de: Der maximale Wert der Produkte im Warenkorb:

# 107732::57379_expires
source: Ważny do dnia:
de: Rabattcode gültig bis:

# 107732::57379_global_info
source: Rabat jest sumowany z pozostałymi rabatami.
de: Der Rabatt wird mit anderen Rabatten summiert.

# 107732::57379_global_info2
source: Rabat nie jest sumowany z pozostałymi rabatami.
de: Der Rabatt wird mit anderen Rabatten nicht summiert.

# 107732::57379_inactive_zones_info
source: Rabat nie dotyczy produktów oznaczonych jako:
de: Der Rabatt betrifft nicht die folgendermaßen gekennzeichneten Produkte:

# 107732::464574_codeerror
source: Brak kodu spełniającego powyższe kryteria.
de: Kein Kode verfügbar, der die oben genannten Kriterien erfüllt.

# 107732::affiliate_promo_codes_step2_label
source: krok2 - wybierz styl
de: Schritt 2 – den Stil wählen

# 107732::affiliate_promo_codes_step2_01
source: Link tekstowy
de: Textlink

# 107732::affiliate_promo_codes_step2_02
source: <i class="icon-tags"></i> Link tekstowy + ikona
de: <i class="icon-tags"></i> Textlink + Icon

# 107732::affiliate_promo_codes_step2_03
source: Link tekstowy + ikona
de: Button

# 107732::affiliate_promo_codes_step2_04
source: <i class="icon-tags"></i> Przycisk + ikona
de: <i class="icon-tags"></i> Button + Icon

# 107732::affiliate_promo_codes_step3_label
source: krok3 - dopasuj wygląd
de: Schritt 3 – Sicht anpassen

# 107732::affiliate_promo_codes_01
source: Tekst na przycisku:
de: Text auf dem Button:

# 107732::647547_codetextsample
source: Kliknij, aby aktywować kod: %s
de: Anklicken, um den Kode zu aktivieren: %s

# 107732::affiliate_promo_codes_02
source: Wielkość tekstu:
de: Textgröße:

# 107732::affiliate_promo_codes_03
source: Kolor tekstu:
de: Textfarbe:

# 107732::affiliate_promo_codes_15
source: Pogrubienie
de: Fettschrift

# 107732::affiliate_promo_codes_04
source: Kolor ikony:
de: Icon-Farbe:

# 107732::affiliate_promo_codes_05
source: Kolor tla:
de: Hintergrundfarbe:

# 107732::affiliate_promo_codes_06
source: Wybierz ikonę:
de: Icon auswählen:

# 107732::547457_promo_codes_preview_label
source: Podgląd przycisku z kodem rabatowym
de: Ansicht des Buttons mit Rabattkode

# 107732::affiliate_promo_codes_step4_label
source: krok4 - gotowe
de: Schritt 4 – fertig
