Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 108102::40018_950openid
source: Logowanie anulowane.
de: Login abgebrochen.

# 108102::w0000
source: Błąd autoryzacji.
de: Berechtigungsfehler.

# 108102::40018_001urls_000
source: Nie wysłaliśmy e-maila, gdyż zawiera on adresy innych stron. Prosimy o nie używanie takich adresów lub pozostawienie domyślnego szablonu.
de: Wir haben Ihre E-Mail nicht gesendet, da sie Adressen anderer Seiten enthält. Bitte verwenden Sie keine Adressen bzw. lassen Sie die Standardvorlage unverändert.

# 108102::40018_00log_dis_000
source: To konto nie uprawnia do logowania się na tej stronie. Użyj innego konta lub <a href="/client-new.php?register">załóż nowe</a>.
de: Dieses Konto erlaubt es Ihnen nicht, sich auf dieser Seite einzuloggen. Bitte verwenden Sie ein anderes Konto oder <a href="/client-new.php?register">erstellen Sie ein neues</a>.

# 108102::40018_001pts_000
source: Masz za mało punktów lojalnościowych na swoim koncie.
de: Sie haben nicht genug Treuepunkte auf Ihrem Konto.

# 108102::40018_001bb1_001
source: Dodaj co najmniej dwa produkty do porównania
de: Sie müssen mindestens zwei Produkte für den Vergleich auswählen

# 108102::40018_001bb1
source: Wystąpił błąd, ankieta nie została przesłana.
de: Ein Fehler ist aufgetreten. Der Fragebogen wurde nicht abgeschickt.

# 108102::40018_001bc2
source: Dziękujemy! Ankieta została wysłana.
de: Vielen Dank! Ihr Fragebogen wurde abgeschickt.

# 108102::40018_001
source: Autoryzacja powiodła się.
de: Die Berechtigungsprüfung wurde erfolgreich abgeschlossen.

# 108102::40018_003
source: Autoryzacja nie powiodła się.
de: Die Berechtigungsprüfung ist fehlgeschlagen.

# 108102::40018_0761
source: Zrezygnowałeś z otrzymania kredytu ratalnego. Przejdź do szczegółów zamówienia i ponów próbę płatności ratami lub wybierz inną formę płatności.
de: Sie haben auf den Ratenkredit verzichtet. Bitte gehen Sie zu den Bestelldetails und versuchen Sie erneut, die Ratenzahlung zu tätigen oder wählen Sie eine andere Zahlungsart aus.

# 108102::40018_0741
source: Oczekuj na kontakt telefoniczny z przedstawicielem Banku. Podczas rozmowy telefonicznej sporządzi razem z Tobą umowę ratalną. Przygotuj: dowód osobisty oraz drugi dokument tożsamości.
de: Bitte warten Sie auf einen Anruf eines Bank Beraters. Im Telefongespräch wird er mit Ihnen zusammen einen Finanzierungsvertrag aufsetzen. Bitte halten Sie Ihren Personalausweis sowie einen zweiten Identitätsnachweis bereit.

# 108102::40018_005
source: Wystąpił błąd autoryzacji PolCard
de: Ein Berechtigungsfehler (PolCard) ist aufgetreten.

# 108102::40018_007
source: Wiadomość została wysłana.
de: Die Nachricht wurde erfolgreich gesendet.

# 108102::40018_009
source: Wystąpił błąd. Wiadomość nie została wysłana.
de: Ein Fehler ist aufgetreten. Die Nachricht wurde nicht gesendet.

# 108102::40018_011
source: Zamówienie
de: Die Bestellung

# 108102::40018_012
source: zostało anulowane.
de: wurde storniert.

# 108102::40018_011_zw
source: Zwrot został anulowany.
de: Erstattung wurde storniert.

# 108102::40018_012_zw
source: "Zwrot nie może zostać anulowany. Skontaktuj się z <a href="contact.php"> obsługą </a> w celu uzyskanie szczegółowych informacji.
de: "Erstattung kann nicht rückgängig gemacht werden. Weitere Informationen erfahren Sie von unserem <a href="/contact.php">Kundenservice</a>.

# 108102::40018_014
source: Błąd bazy danych.
de: Datenbankfehler.

# 108102::40018_016
source: Nie można anulować tego zamówienia.
de: Diese Bestellung kann nicht storniert werden.

# 108102::40018_018
source: Dziękujemy. Zamówienie
de: Viele Dank! Ihre Bestellung

# 108102::40018_019
source: zostało oznaczone jako potwierdzone.
de: wurde als bestätigt markiert.

# 108102::40018_021
source: Zamówienie nie musi być już potwierdzane e-mailem.
de: Die Bestellung muss nicht mehr per E-Mail bestätigt werden.

# 108102::40018_023
source: Zamówienie zostało już wcześniej potwierdzone.
de: Die Bestellung wurde bereits bestätigt.

# 108102::40018_025
source: Podany adres jest niepoprawny lub został niepoprawnie wpisany.
de: Die angegebene Adresse ist ungültig oder wurde inkorrekt eingegeben.

# 108102::40018_027
source: Nie możesz modyfikować tego zamówienia. Skontaktuj się z <a href="/contact.php">obsługą sklepu</a>.
de: Sie können diese Bestellung nicht ändern. Bitte kontaktieren Sie <a href="/contact.php">unseren Kundenservice</a>.

# 108102::40018_029
source: Usunąłeś przedpłatę. Pieniądze zostaną zwrócone jak pojawią się na naszym koncie.
de: Sie haben Ihre Vorauszahlung storniert. Das Geld wird Ihnen zurückerstattet, sobald es auf unserem Konto eingegangen ist.

# 108102::40018_031
source: Podany login lub hasło nie jest poprawne.
de: Der angegebene Benutzername oder das angegebene Passwort ist nicht korrekt.

# 108102::40018_033
source: Nie ma konta o takim loginie lub z takim adresem e-mail.
de: Es existiert kein Konto mit dem angegebenen Benutzernamen und/oder der angegebenen E-Mail-Adresse.

# 108102::40018_035
source: Podane konto zostało zablokowane.
de: Das angegebene Konto wurde gesperrt.

# 108102::40018_036
source: Sklep jest dostępny tylko dla klientów hurtowych. Jeżeli chciałbyś uzyskać status hurtownika skontaktuj się z obsługą sklepu.
de: Der Shop ist nur für Großhandelskunden verfügbar. Wenn Sie den Status eines Großhandelskunden erhalten möchten, wenden Sie sich bitte an unseren Kundenservice.

# 108102::40018_037
source: Na Twój adres został wysłany e-mail, który pozwala na automatyczne zalogowanie się. Zmiana hasła będzie możliwa po zalogowaniu na stronie edycji Twoich danych.
de: An Ihre Adresse wurde eine E-Mail gesendet, dank der Sie sich in unserem Shop automatisch einloggen können. Danach können Sie Ihr Passwort jederzeit ändern. Hierzu gehen Sie bitte zu Ihrer Benutzerdatenseite.

# 108102::40018_038_1
source: Twój koszyk jest pusty.
de: Ihr Warenkorb enthält noch keine Produkte.

# 108102::40018_038_2
source: Dodaj do niego towary, aby móc rozpocząć składanie zamówienia.
de: Suchen Sie sich ein oder mehrere Produkte aus unserem Sortiment aus und fügen Sie sie dem Warenkorb hinzu, um eine Bestellung aufgeben zu können.

# 108102::40018_039a
source: Twój koszyk osiągnął maksymalną dostępną ilość towarów.
de: Ihr Warenkorb hat die maximale Anzahl an Produkten erreicht.

# 108102::40018_041_1
source: Lista zakupowa jest pusta.
de: Wunschliste ist leer.

# 108102::40018_041_2
source: Dodaj do niej towary, które lubisz i chcesz kupić później.
de: Fügen Sie Ihrer Liste Produkte hinzu.

# 108102::40018_043
source: Za mała wartość zamówienia.
de: Der Bestellwert ist zu niedrig.

# 108102::40018_044
source: Minimalna wartość zamówienia to
de: Der Mindestbestellwert beträgt

# 108102::40018_043_wholesale
source: Za mała wartość zamówienia.
de: Der Bestellwert ist zu niedrig.

# 108102::40018_044_wholesale
source: Minimalna wartość zakupów hurtowych wynosi
de: Der Mindestbestellwert für Großhändler beträgt

# 108102::40018_046
source: Nie możesz złożyć zamówienia, ponieważ niektórych towarów
de: Sie können Ihre Bestellung nicht aufgeben, weil einige Produkte

# 108102::40018_048
source: mamy mniej niż próbujesz zamówić.
de: in der von Ihnen gewünschten Stückzahl nicht verfügbar sind.

# 108102::40018_050
source: Łączna suma złożonych przez Ciebie zamówień jest zbyt duża
de: Der Gesamtwert Ihrer aufgegebenen Bestellungen ist zu hoch

# 108102::40018_051
source: Poczekaj aż zrealizujemy to co zamówiłeś wcześniej, lub
de: Bitte warten Sie, bis wir Ihre vorherige Bestellung abgeschlossen haben, oder

# 108102::40018_052
source: anuluj wcześniejsze zamówienie.
de: stornieren Sie sie.

# 108102::40018_059
source: Przepraszamy, ale nie dostarczamy towarów do wybranego kraju dostawy. Jeżeli chciałbyś złożyć zamówienie w naszym sklepie - <a href="/contact.php">skontaktuj się z nami</a> w celu dodania możliwości dostarczania przesyłek do Twojego kraju.
de: Bitte entschuldigen Sie, aber wir haben keine Versandart für Ihr Land vorgesehen. Möchten Sie Ihre Bestellung dennoch in unserem Shop aufgeben, <a href="/contact.php">kontaktieren Sie bitte unseren Kundenservice</a>.

# 108102::40018_061
source: Podanego przez Ciebie adresu e-mail nie ma na naszej liście mailingowej.
de: Die angegebene E-Mail-Adresse ist in unserer Mailingliste noch nicht vorhanden.

# 108102::40018_063
source: Adres e-mail został usunięty z listy mailingowej.
de: Die E-Mail-Adresse wurde aus der Mailingliste entfernt.

# 108102::40018_065
source: Adres e-mail został dodany do listy mailingowej.
de: Die E-Mail-Adresse wurde zur Mailingliste hinzugefügt.

# 108102::40018_065_1
source: Podany adres e-mail widnieje już na liście mailingowej.
de: Die angegebene E-Mail-Adresse wurde bereits in unsere Mailingliste eingetragen.

# 108102::40018_067
source: Nieprawidłowy adres e-mail. Proszę spróbować ponownie.
de: Ungültige E-Mail-Adresse. Bitte versuchen Sie es erneut.

# 108102::40018_069
source: Na podany adres e-mail została wysłana wiadomość z potwierdzeniem zmian w naszej liście mailingowej. Odbierz pocztę i podążaj za wskazówkami zawartymi w wiadomości.
de: An die angegebene E-Mail-Adresse wurde eine Nachricht mit der Bestätigung von Änderungen in unserer Mailingliste gesendet. Bitte rufen Sie die E-Mail ab und folgen Sie den darin enthaltenene Hinweisen.

# 108102::40018_073
source: Dyspozycja dokonania płatności internetowej została przyjęta.
de: Die Anweisung zur Online-Zahlung wurde angenommen.

# 108102::40018_075
source: Wystąpił błąd płatności internetowej.
de: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Online-Zahlung) ist ein Fehler aufgetreten.

# 108102::40018_075a
source: Awaiting confirmation from a payment system.
de: Bestätigung seitens des Zahlungssystems wird erwartet.

# 108102::40018_074
source: Dyspozycja dokonania płatności ratami została przyjęta.
de: Die Anweisung zur Ratenzahlung wurde angenommen.

# 108102::40018_076
source: Wystąpił błąd płatności ratami.
de: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Ratenzahlung) ist ein Fehler aufgetreten.

# 108102::40018_077
source: Komentarz został dodany i czeka na moderację.
de: Der Kommentar wurde hinzugefügt und wartet auf Moderation.

# 108102::40018_079
source: Wystąpił błąd - komentarz nie został dodany do produktu.
de: Ein Fehler ist aufgetreten – der Kommentar wurde nicht zum Produkt hinzugefügt.

# 108102::40018_090
source: Dostęp do tego pliku jest zabroniony.
de: Der Zugriff auf diese Datei wurde verweigert.

# 108102::40018_091
source: Podany dokument nie został odnaleziony. Jeżeli na tą stronę zostałeś odesłany przez błędny link, prosimy o <a href="/contact.php">zgłoszenie nam tego</a>.
de: Das gesuchte Dokument wurde nicht gefunden. Wenn Sie auf diese Seite durch einen Link geleitet wurden, wären wir Ihnen dankbar, wenn <a href="/contact.php">Sie uns darüber informieren</a>.

# 108102::40018_092
source: Wystąpił błąd serwera. Poczekaj chwilę i spróbuj ponownie odświeżyć stronę.
de: Ein Serverfehler ist aufgetreten. Bitte warten Sie einen Augenblick und versuchen Sie, die Seite erneut aufzurufen.

# 108102::40018_291
source: Pytanie dotyczące towaru
de: Ihre Frage zum Produkt

# 108102::40018_295
source: zostało pomyślnie wysłane. Proszę czekać na odpowiedź.
de: wurde erfolgreich gesendet. Bitte warten Sie auf unsere Antwort.

# 108102::40018_292
source: Pytanie dotyczące towaru
de: Ihre Frage zum Produkt

# 108102::40018_296
source: nie zostało wysłane. Spróbuj ponownie później.
de: konnte nicht gesendet werden. Bitte versuchen Sie es später erneut.

# 108102::40018_293
source: Nieprawidłowy adres e-mail. Prosimy o podanie poprawnego adresu e-mail.
de: Ungültige E-Mail-Adresse. Bitte geben Sie die korrekte E-Mail-Adresse ein.

# 108102::40018_301
source: Długość adresów w polu adresu e-mail nie może przekroczyć 255 znaków.
de: Die Länge der eingegebenen E-Mail-Adressen darf 255 Zeichen nicht überschreiten.

# 108102::40018_302
source: Wpisany adres lub adresy e-mail są niepoprawne. Sprawdź czy są one wpisane prawidłowo, a jeżeli podajesz więcej niż jeden adres, czy zostały one rozdzielone przecinkami.
de: Die eingegebene E-Mail-Adresse bzw. die eingegebenen E-Mail-Adressen sind ungültig. Bitte überprüfen Sie sie noch einmal. Denken Sie daran, dass mehrere Adressen durch Kommata getrennt werden müssen.

# 108102::40018_303
source: Wpisany podpis jest za krótki. Podaj swoje imię lub ksywę, po którym odbiorca Cię rozpozna.
de: Die eingegebene Unterschrift ist zu kurz. Bitte geben Sie Ihren Namen bzw. Spitznamen ein, damit der Empfänger Sie erkennen kann.

# 108102::40018_304
source: Proszę podać treść wiadomości dla znajomego.
de: Bitte geben Sie Ihre Nachricht ein.

# 108102::40018_305
source: Wiadomość z poleceniem towaru została wysłana.
de: Ihre Nachricht mit der Produktempfehlung wurde gesendet.

# 108102::53434_rebate01
source: Promocja dla tego kodu rabatowego jeszcze się nie rozpoczęła.
de: Das Sonderangebot für diesen Rabattcode wurde noch nicht gestartet.

# 108102::53434_rebate02
source: Promocja dla tego kodu rabatowego już się skończyła.
de: Das Sonderangebot für diesen Rabattcode wurde bereits beendet.

# 108102::53434_rebate03
source: Podany kod rabatowy nie istnieje.
de: Der angegebene Rabattcode existiert nicht.

# 108102::40018_306
source: Wystąpił błąd podczas składania zamówienia.Prosimy zaloguj się ponownie i dokończ zakupy. Jeżeli jest to niemożliwe prosimy o <a href="/contact.php">kontakt z obsługą sklepu</a>.
de: Bei der Übermittlung Ihrer Bestellung ist ein Fehler aufgetreten. Bitte loggen Sie sich erneut ein, um den Bestellvorgang abzuschließen. Sollten Sie weiterhin Schwierigkeiten haben, <a href="/contact.php">kontaktieren Sie bitte unseren Kundenservice</a>.

# 108102::53434_attachment
source: Załącznik, który próbujesz pobrać nie jest dostępny.
de: Der Anhang, den Sie herunterzuladen versuchen, ist nicht verfügbar.

# 108102::53434_stocknotfound
source: Nie znaleziono punktu odbioru.
de: Es wurde kein Abholort gefunden.

# 108102::53434_stock_transfer
source: Nie możesz złożyć zamówienia, ponieważ zamawiane towary znajdują się w różnych magazynach. <a href="/contact.php">Skontaktuj się z obsługą sklepu</a> w celu uzyskania informacji jak skompletować zamówienie.
de: Sie können die Bestellung nicht aufgeben, weil die bestellten Produkte sich in verschiedenen Lagern befinden. Bitte <a href="/contact.php">kontaktieren Sie die Shop-Mitarbeiter</a>, um die Informationen zu erhalten, wie Sie Ihre Bestellung vervollständigen können.

# 108102::53434_insurance_error
source: Wystąpił błąd podczas ubezpieczenia Twojego zamówienia i nie zostało ono zarejestrowane. <a href="/contact.php">Skontaktuj się z obsługą sklepu w celu wyjaśnienia sytuacji. </a>
de: Es ist ein Fehler aufgetreten. Ihre Bestellung konnte nicht versichert werden. <a href="/contact.php">Bitte kontaktieren Sie unseren Kundenservice.</a>

# 108102::53434_products_not_available
source: Produkt nie występuje w żadnym punkcie odbioru osobistego.
de: Das Produkt ist an keinem der Abholorte verfügbar.

# 108102::53434_no_partners
source: Przepraszamy. Nasz sklep nie udostępnia informacji o swoich partnerach handlowych.
de: Bitte entschuldigen Sie. Unser Shop stellt Informationen über unsere Geschäftspartner nicht zur Verfügung.

# 108102::53434_only_register
source: Strona dostępna tylko dla zalogowanych. <a class="loginPopUpShow" href="/signin.php" title="Zaloguj się">Zaloguj się.</a>
de: Die Seite ist nur für eingeloggte Kunden verfügbar. <a class="loginPopUpShow" href="/signin.php" title="Einloggen">Loggen Sie sich ein.</a>

# 108102::53434_only_unregister
source: Strona dostępna tylko dla niezalogowanych. <a href="/login.php?operation=logout" title="Wyloguj się">Wyloguj się.</a>
de: Die Seite ist nur für nicht eingeloggte Kunden verfügbar. <a href="/login.php?operation=logout" title="Ausloggen">Loggen Sie sich aus.</a>

# 108102::54744_question_confirmed
source: Dziękujemy za kontakt. Zarejestrowaliśmy Twoje pytanie. Odpowiedź prześlemy na Twój e-mail tak szybko jak będzie to możliwe.
de: Vielen Dank für Ihre Kontaktaufnahme. Wir haben Ihre Frage registriert. Die Antwort wird so schnell wie möglich an Ihre E-Mail-Adresse geschickt.

# 108102::54744_question_confirm_error
source: Wystąpił błąd. Pytanie o produkt nie zostało wysłane.
de: Ein Fehler ist aufgetreten. Ihre Frage zum Produkt wurde nicht gesendet.

# 108102::54744_question_wrong_email
source: Nieprawidłowy adres e-mail. Pytanie nie zostało wysłane.
de: Ungültige E-Mail-Adresse. Die Frage konnte nicht gesendet werden.

# 108102::54744_question_sent
source: Dziękujemy za zadanie pytania. Aby potwierdzić jego wysłanie, kliknij w link w e-mailu, który Ci właśnie wysłaliśmy.
de: Vielen Dank für Ihre Anfrage. In Kürze erhalten Sie eine E-Mail mit einem Link. Bitte klicken Sie ihn an, um Ihre Frage an uns abzuschicken.

# 108102::40018_to_many_products
source: Maksymalnie wiele towarów jest dodanych do porównania. Usuń któryś, aby móc dodać kolejny.
de: Maximale Anzahl von Waren wird für den Vergleich aufgenommen. Entfernen Sie einige von ihnen um die andere hinzuzufügen.

# 108102::40018_products_not_found
source: Szukany produkt nie został znaleziony. Skorzystaj z <a href="/searching.php" title="Kliknij, aby przejść do wyszukiwarki zaawansowanej">zaawansowanej wyszukiwarki</a>.
de: Das gesuchte Produkt wurde nicht gefunden. Bitte verwenden Sie die <a href="/searching.php" title="Klicken Sie hier, um zur erweiterten Suchmaschine zu gelangen">erweiterten Suchmaschine</a>.

# 108102::40018_virtual_products_not_found
source: Lista plików, których nie możesz już pobrać, jest pusta.
de: Die Liste der Dateien, die Sie nicht mehr herunterladen können, ist leer.

# 108102::40018_virtual_products_to_download_not_found
source: Nie masz żadnych plików do pobrania. Ta strona będzie aktywna po ich zakupieniu.
de: Es sind keine Dateien zum Herunterladen vorhanden. Diese Seite wird erst nach dem Kauf der Dateien aktiviert.

# 108102::n54744_badlogin_txt
source: Strona logowania
de: Anmeldenseite

# 108102::n54744_wroc_do_koszyka_txt
source: Twój koszyk
de: Ihr Warenkorb

# 108102::n54744_strona_glowna_txt
source: Strona główna
de: Startseite

# 108102::n54744_do_signin_txt
source: Strona logowania
de: Anmeldenseite

# 108102::n54744_retbut_wroc_do_koszyka_txt
source: Powrót
de: Zurück

# 108102::n54744_retbut_sprawdz_swoj_kod_txt
source: Sprawdź swój kod
de: Code überprüfen

# 108102::n54744_go_shopping_txt
source: Rozpocznij zakupy
de: Zurück

# 108102::n54744_goback_txt
source: Powrót
de: Zurück

# 107767::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107767::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107767::step3_txt
source: <b>Wybierz sposób</b> zwrotu towarów
de: Rückgabeart <b>auswählen</b>

# 107767::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107767::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107767::step6_txt
source: <b>Zatwierdź</b> Twój zwrot
de: Artikelrückgabe <b>bestätigen</b>

# 107767::54568_001ca
source: Dane i uwagi
de: Daten und Bemerkungen

# 107767::51000_info1ba
source: Dane bilingowe
de: Rechnungsdaten

# 107767::51000_infonip
source: NIP:
de: USt-IdNr.

# 107767::51000_900a
source: zmień dane billingowe
de: Rechnungsdaten ändern

# 107767::51000_info2a
source: Adres punktu zwrotu
de: Standort für die Rückgabe der Bestellung

# 107767::order2_stock_link
source: więcej informacji
de: mehr Informationen

# 107767::order2_change_stock_link
source: zmień adres punktu zwrotu
de: Standort für die Rückgabe der Bestellung ändern

# 107767::51000_info2bc
source: Punkt dostarczenia zwrotu
de: Standort für die Rückgabe der Bestellung

# 107767::51000_900
source: zmień punkt dostarczenia zwrotu
de: Standort für die Rückgabe der Bestellung ändern

# 107767::order2_comment1
source: Uwagi dla sklepu
de: Bemerkungen an den Shop

# 107767::57649_return_with_special_offer
source: Dokonujesz zwrotu zamówienia na które został udzielony rabat. Wartość zwrotu zostanie wliczona z uwzględnieniem tego rabatu i odpowiednio pomniejszona w zależności od zwracanego towaru. W razie problemów zapraszamy do kontaktu z obsługą sklepu.
de: Sie geben Waren zurück, für die Rabatt gewährt wurde. Der Rückgabewert wird unter Berücksichtigung dieses Rabatts berechnet und entsprechend reduziert, je nach der zurückgegebenen Ware. Bei Problemen kontaktieren Sie bitte das Personal des Geschäfts.

# 107767::57649_required_from_special_offer
source: <span>Ten towar wpłynął swoją ceną</span> na ceny innych towarów w koszyku.
de: <span>Diese Ware hat durch ihren Preis</span>die Preise anderer Waren im Korb beeinflusst.

# 107767::51000b
source: Towary do zwrotu
de: Retournierte Produkte

# 107767::51000_1
source: Cena jedn
de: Einheitspreis

# 107767::51000_2
source: Ilość
de: Anzahl

# 107767::51000_3
source: Wartość
de: Wert

# 107767::51000_013
source: Rozmiar:
de: Größe

# 107767::deliv51066abis
source: Sposób zwrotu towarów i forma zwrotu należności
de: Rückerstattungs- und Versandart

# 107767::order2_info_21a
source: Sposób zwrotu towarów:
de: Versandart:

# 107767::51900_1_bis
source: Dostarczę osobiście do jednego z punktów obsługi zwrotów
de: Ich liefere den bzw. die Artikel an einen der verfügbaren Rückgabeorte

# 107767::51900_1_d_bis
source: Zobowiązuję się do osobistego dostarczenia paczki do wybranego punktu obsługi zwrotów.
de: Sie geben Waren zurück, für die Rabatt gewährt wurde. Der Rückgabewert wird unter Berücksichtigung dieses Rabatts berechnet und entsprechend reduziert, je nach der zurückgegebenen Ware. Bei Problemen kontaktieren Sie bitte das Personal des Geschäfts.

# 107767::51900_2_bis
source: Skorzystam z przesyłek sklepu
de: Ich möchte eine der im Shop verfügbaren Lieferarten auswählen

# 107767::51900_2_d_bis
source: Opłata zostanie odliczona od wartości zwracanych towarów.
de: Die Gebühr wird vom Wert der retournierten Artikel abgezogen.

# 107767::51900_2_d_b2323shopis
source: Koszt przesyłki ponosi sklep
de: Versandkosten sind Shop

# 107767::51900_3_bis
source: Wyślę samodzielnie i samodzielnie opłacę przesyłkę
de: Ich übernehme den Rückversand und die damit verbundenen Kosten

# 107767::51900_3_d_bis
source: Zobowiązuję się do samodzielnego nadania paczki wraz z poniesieniem wszystkich kosztów związanych z dostarczeniem zwrotu do sklepu.
de: Ich verpflichte mich, sowohl den Rückversand an den Shop als auch die damit verbundenen Kosten zu übernehmen.

# 107767::51900_1
source: Forma zwrotu należności: Saldo klienta
de: Rückerstattungsart: Kundensaldo

# 107767::51900_1_d
source: Wybieram zwrot kwoty na saldo klienta, do wykorzystania przy okazji realizacji kolejnych zakupów w sklepie.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto gutgeschrieben. Sie können diese Gutschrift für den nächsten Einkauf verwenden.

# 107767::51900_2
source: Forma zwrotu należności: Przelew
de: Rückerstattungsart: Überweisung

# 107767::51900_2_d
source: Równowartość Twoich zakupów zostanie zwrócona w formie przelewu bankowego na konto.
de: Der Gegenwert Ihrer Bestellung wird Ihnen per Banküberweisung an die folgende Bankverbindung zurückerstattet.

# 107767::51900_3
source: Forma zwrotu należności: Przywróć kredyt kupiecki
de: Rückerstattungsart: Handelskredit wiederherstellen

# 107767::51900_3_d
source: Równowartość Twoich zakupów zostanie dodana do Twojego salda w formie kredytu kupieckiego.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto in Form eines Handelskredits gutgeschrieben.

# 107767::prepaid008w
source: Wartość zwracanych towarów:
de: Wert der zurückgegebenen Ware:

# 107767::prepaid011do
source: Zwrot kosztu dostawy do klienta:
de: Rückerstattung der Versandkosten an den Kunden:

# 107767::prepaid011do2
source: Koszt przesyłki zwrotnej:
de: Rücksendekosten:
