Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 106608::w009
source: Wybrany login jest niepoprawny. Poprawny login musi składać się z maksymalnie 20 znaków takich jak mogą zawierać adresy e-mail
de: Der von Ihnen ausgewählte Benutzername ist ungültig. Der Benutzername muss aus maximal 20 alphanumerischen Zeichen bestehen.

# 106608::w010a
source: Nie podałeś hasła.
de: Sie haben kein Passwort eingegeben.

# 106608::w010b
source: Poprawne hasło musi składać się przynajmniej z 4 znaków i nie więcej niż 15 znaków.
de: Das Passwort muss aus mindestens 4 und nicht mehr als 15 Zeichen bestehen.

# 106608::w010hb
source: Poprawne hasło musi składać się przynajmniej z 4 znaków i nie więcej niż 15 znaków.
de: Das Passwort muss aus mindestens 4 und nicht mehr als 15 Zeichen bestehen.

# 106608::w010c
source: Poprawne hasło musi być różne od loginu.
de: Das Passwort und der Benutzername dürfen nicht identisch sein.

# 106608::w012
source: Hasło i potwierdzenie hasła są różne.
de: Das Passwort und die Passwort-Wiederholung stimmen nicht überein.

# 106608::w013
source: Podane imię jest za krótkie.
de: Der eingegebene Vorname ist zu kurz.

# 106608::w014
source: Brakuje imienia lub nazwiska.
de: Der Vorname oder der Nachname fehlt.

# 106608::w014b
source: Data urodzenia zawiera nieprawidłowe wartości lub zapisana jest w nieprawidłowym formacie.
de: Das Geburtsdatum enthält ungültige Werte oder wurde in einem falschen Format gespeichert.

# 106608::w015
source: Adres e-mail jest błędny.
de: Die E-Mail-Adresse ist ungültig.

# 106608::w017
source: Wpisując NIP użyj formatu PLXXXXXXXXXX dla NIP EU lub XXXXXXXXXX dla NIP polskiego.
de: Wenn Sie eine USt-IdNr. eingeben, benutzen Sie bitte das Format DEXXXXXXXXX.

# 106608::w115
source: Nazwa firmy nie została podana prawidłowo.
de: Der eingegebene Firmenname ist ungültig.

# 106608::w018
source: Podany region jest błędny.
de: Die eingegebene Region ist ungültig.

# 106608::w019
source: Podane miasto jest błędne.
de: Die eingegebene Stadt ist ungültig.

# 106608::w020
source: Podany adres jest błędny.
de: Die eingegebene Adresse ist ungültig.

# 106608::w021
source: Podany telefon jest błędny.
de: Die eingegebene Telefonnummer ist ungültig.

# 106608::w022
source: Podany telefon zapasowy jest błędny.
de: Die eingegebene weitere Telefonnummer ist ungültig.

# 106608::w023
source: Niepoprawny kod pocztowy.
de: Die eingegebene Postleitzahl ist ungültig.

# 106608::w024123
source: Jeżeli adres dostawy ma być taki sam jak adres kupującego zaznacz odpowiednią opcję.
de: Wenn die Lieferadresse mit der Rechnungsadresse des Käufers identisch ist, markieren Sie bitte die entsprechende Option.

# 106608::w024
source: Podane imię odbiorcy jest za krótkie.
de: Der eingegebene Vorname des Empfängers ist zu kurz.

# 106608::w025
source: Podane nazwisko odbiorcy jest za krótkie.
de: Der eingegebene Nachname des Empfängers ist zu kurz.

# 106608::w026
source: Podane miasto odbiorcy jest błędne.
de: Die eingegebene Stadt des Empfängers ist ungültig.

# 106608::w027
source: Podany adres odbiorcy jest błędny.
de: Die eingegebene Adresse des Empfängers ist ungültig.

# 106608::w028
source: Podany region odbiorcy jest błędny.
de: Die eingegebene Region des Empfängers ist ungültig.

# 106608::w029
source: Niepoprawny kod pocztowy odbiorcy.
de: Die eingegebene Postleitzahl des Empfängers ist ungültig.

# 106608::w021qwe
source: Wystąpiły błędy płatności punktami.
de: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Treuepunkte) sind Fehler aufgetreten.

# 106608::w022qwe
source: Wystąpiły błędy płatności bonem.
de: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Gutschein) sind Fehler aufgetreten.

# 106608::w022qwe1
source: W tym sklepie, ten bon jest nieważny.
de: In diesem Shop kann dieser Gutschein nicht eingelöst werden.

# 106608::w022qwe2
source: Numer bonu jest niepoprawny. Nie istnieje bon o takim identyfikatorze. Spróbuj wpisać identyfikator ponownie, upewniając się, że jest on poprawny.
de: Die Gutscheinnummer ist nicht korrekt. Es existiert kein Gutschein mit der angegebenen Identifikationsnummer. Bitte geben Sie die Identifikationsnummer erneut ein.

# 106608::w022qwe3
source: Ten bon jest zablokowany.
de: Der Gutschein wurde gesperrt.

# 106608::w022qwe4
source: Ten bon został już wykorzystany.
de: Der Gutschein wurde bereits eingelöst.

# 106608::w022qwe5
source: Ten bon jest już nieważny - termin ważności minął.
de: Dieser Gutschein ist nicht mehr gültig.

# 106608::w022qwe7
source: Bon o podanym identyfikatorze nie istnieje. Spróbuj wpisać identyfikator ponownie.
de: Es existiert kein Gutschein mit der angegebenen Identifikationsnummer. Bitte geben Sie die Identifikationsnummer erneut ein.

# 106608::w022qwe8
source: Nie podano identyfikatora bonu.
de: Es wurde keine Gutschein-ID angegeben.

# 106608::w028qwe
source: Wystąpiły błędy - wybierz inną formę płatności.
de: Es sind Fehler aufgetreten – bitte wählen Sie eine andere Zahlungsart.

# 106608::w029qwe
source: Wystąpiły błędy płatności. Spróbuj ponownie opłacić zamówenie za chwilę.
de: Beim Zahlen sind Fehler aufgetreten. Bitte versuchen Sie gleich noch einmal, die Bestellung zu bezahlen.

# 106608::order_newpayment_points_error
source: Nie masz wystarczającej ilości punktów lojalnościowych aby opłacić to zamówienie- wybierz inną formę płatności.
de: Sie haben nicht genug Treuepunkte für diese Bestellung - bitte wählen Sie eine andere Zahlungsform.

# 106608::a001
source: Nie znaleziono produktów o zadanych kryteriach filtrowania. Zmień parametry filtrów.
de: Es wurden keine Produkte gefunden, die die eingestellten Filterkriterien erfüllen. Bitte ändern Sie Ihre Filterparameter.

# 106608::a001bb
source: Wystąpił nieznany błąd. Ankieta nie została wysłana.
de: Ein unbekannter Fehler ist aufgetreten. Der Fragebogen wurde nicht abgeschickt.

# 106608::a001bcc
source: Ankieta została wysłana. Dziękujemy!
de: Der Fragebogen wurde abgeschickt. Vielen Dank für Ihre Teilnahme an unserer Umfrage!

# 106608::orderopen01
source: Podane przez Ciebie dane są nieprawidłowe. Postaraj się odszukać telefon lub e-mail który podałeś przy składaniu zamówienia lub sprawdź czy podawany identyfikator zamówienia jest poprawny. Jeżeli mimo kilku prób nie możesz otworzyć zamówienia poprzez tą stronę, prosimy o <a href="/contact.php">kontakt</a>.
de: Die von Ihnen eingegebenen Daten sind leider falsch. Bitte versuchen Sie die Telefonnummer bzw. die E-Mail-Adresse zu finden, die Sie bei der Bestellung angegeben haben, oder überprüfen Sie noch einmal die Bestellungs-ID. Sollte es weiterhin nicht möglich sein, Ihre Bestellung über diese Seite zu öffnen, kontaktieren Sie bitte <a href="/contact.php">unseren Kundenservice</a>.

# 106608::ordernonstandard01
source: Przepraszamy, ale nie przewidzieliśmy kosztów dostawy dla Twojego zamówienia. Chcielibyśmy je jednak przyjąć. Dlatego prosimy Ciebie o kontakt z <a href="/contact.php">obsługą naszego sklepu</a> w celu ustalenia możliwości przyjęcia i realizacji zamówienia.
de: Es tut uns leid. Leider ist derzeit keine Berechnung Ihrer Versandkosten möglich. Wir würden uns aber freuen, wenn Sie sich trotzdem für den Kauf in unserem Shop entscheiden würden. Bitte kontaktieren Sie <a href="/contact.php">unseren Kundenservice</a>, um alle Fragen bezüglich der Annahme und Realisierung Ihrer Bestellung zu klären.

# 106608::ordernonstandard02
source: Przepraszamy, ale nie przewidzieliśmy możliwości składania zamówienia z taką wartością zamówienia. Chcielibyśmy je jednak przyjąć. Dlatego prosimy Ciebie o kontakt z <a href="/contact.php">obsługą naszego sklepu</a> w celu ustalenia możliwości przyjęcia i realizacji zamówienia.
de: Es tut uns leid. Leider wird derzeit die Bestellung in dieser Höhe nicht unterstützt. Wir würden uns aber freuen, wenn Sie sich trotzdem für den Kauf in unserem Shop entscheiden würden. Bitte kontaktieren Sie <a href="/contact.php">unseren Kundenservice</a>, um alle Fragen bezüglich der Annahme und Realisierung Ihrer Bestellung zu klären.

# 106608::ordernonstandard03
source: Przepraszamy, ale nie przewidzieliśmy możliwości składania zamówienia z taką wagą zamówienia. Chcielibyśmy je jednak przyjąć. Dlatego prosimy Ciebie o kontakt z <a href="/contact.php">obsługą naszego sklepu</a> w celu ustalenia możliwości przyjęcia i realizacji zamówienia.
de: Es tut uns leid. Leider wird derzeit die Bestellung mit diesem Gewicht nicht unterstützt. Wir würden uns aber freuen, wenn Sie sich trotzdem für den Kauf in unserem Shop entscheiden würden. Bitte kontaktieren Sie <a href="/contact.php">unseren Kundenservice</a>, um alle Fragen bezüglich der Annahme und Realisierung Ihrer Bestellung zu klären.

# 106608::53434_auction01
source: Brak informacji o aukcji.
de: Keine Informationen zur Auktion.

# 106608::53434_auction02
source: Brak informacji o koncie.
de: Keine Informationen zum Konto.

# 106608::53434_auction03
source: Brak informacji o przedmiocie aukcji.
de: Keine Informationen zum Auktionsgegenstand.

# 106608::53434_auction04
source: Brak informacji o kupującym.
de: Keine Informationen zum Käufer.

# 106608::53434_auction05
source: Brak informacji o sprzedającym.
de: Keine Informationen zum Verkäufer.

# 106608::53434_auction06
source: Brak informacji o dostępnych przesyłkach.
de: Keine Informationen zu den verfügbaren Sendungen.

# 106608::53434_auction07
source: Brak informacji o zamówieniu.
de: Keine Informationen zur Bestellung.

# 106608::53434_auction08
source: Usunięcie wszystkich sztuk nie jest możliwe. Zamówienie musi zawierać minimum tyle sztuk towarów ile zakupiłeś na aukcji.
de: Das Entfernen sämtlicher Stückzahl ist nicht möglich. Die Bestellung muss mindestens die Warenstückzahl enthalten, die Sie ersteigert haben.

# 106608::53434_auction09
source: Nie można usunąć produktów z zamówienia, gdyż ich ilość jest równa wylicytowanej.
de: Die Waren lassen sich aus der Bestellung nicht entfernen, da ihre Stückzahl der ersteigerten Stückzahl gleicht ist.

# 106608::m003
source: Podano poprawny kod rabatowy.
de: Es wurde ein korrekter Rabattcode eingegeben.

# 106608::53434_rebate03
source: Podany kod rabatowy nie istnieje.
de: Der eingegebene Rabattcode existiert nicht.

# 106608::53434_rebate01
source: Promocja dla tego kodu rabatowego jeszcze się nie rozpoczeła.
de: Das Sonderangebot für diesen Rabattcode wurde noch nicht gestartet.

# 106608::53434_rebate02
source: Promocja dla tego kodu rabatowego już się skończyła.
de: Das Sonderangebot für diesen Rabattcode wurde bereits beendet.

# 106608::40018_901
source: Podany numer karty jest nieprawidłowy. Spróbuj ponownie lub <a href="/contact.php">skontaktuj się z obsługą sklepu</a>.
de: Die angegebene Kartennummer ist ungültig. Bitte geben Sie sie erneut ein oder <a href="/contact.php">kontaktieren Sie unseren Kundenservice</a>.

# 106608::40018_903
source: Termin ważności karty upłynął.
de: Das Ablaufdatum der Karte wurde erreicht.

# 106608::40018_904
source: Ta karta została zablokowana. <a href="/contact.php">Skontaktuj się z obsługą sklepu</a>.
de: Die Karte wurde gesperrt. <a href="/contact.php">Bitte kontaktieren Sie unseren Kundenservice</a>.

# 106608::40018_902
source: Karta została aktywowana.
de: Die Karte wurde aktiviert.

# 106608::40018_920
source: Wystąpił błąd przy próbie rejestracji zgłoszenia.
de: Beim Registrieren der Meldung ist ein Fehler aufgetreten.

# 106608::40018_921
source: Twoje konto zostało zarejestrowane jako hurtowe. Nie możesz złożyć kolejnego zgłoszenia.
de: Ihr Konto wurde als Großhandelskonto registriert. Sie können keine weiteren Meldungen einreichen.

# 106608::40018_951
source: Twoja lista zakupionych produktów jest pusta.
de: Ihre Liste der gekauften Produkte ist leer.

# 106608::40018_952
source: Nie wysyłamy do twojego kraju.
de: Ihr Land liegt außerhalb unseres Liefergebiets.

# 106608::40018_953
source: Twój koszyk jest pusty.
de: Ihr Warenkorb ist leer.

# 106608::40018_954
source: Za mała wartość zamówienia.
de: Ihr Bestellwert ist zu gering.

# 106608::40018_955
source: Minimalna wartość zamówienia to
de: Der Mindestbestellwert beträgt

# 106608::40018_956
source: Wartość zamówienia jest zbyt duża.
de: Ihr Bestellwert ist zu hoch.

# 106608::40018_957max
source: Maksymalna wartość zamówienia to
de: Der maximale Bestellwert beträgt

# 106608::40018_960
source: Wybrana opcja dostawy wymaga podania numeru telefonu oraz adresu e-mail. Aby uzupełnić te informacje skorzystaj z
de: Die ausgewählte Lieferungsart erfordert die Angabe der Telefonnummer und der E-Mail-Adresse. Um diese Informationen zu ergänzen, verwenden Sie bitte

# 106608::40018_961
source: Kliknij, aby przejść do edycji danych i uzupełnić niezbędne informacje.
de: Klicken Sie hier, um die erforderlichen Daten zu ergänzen.

# 106608::40018_962
source: formularza edycji danych klienta
de: das Formular zum Bearbeiten der Kundendaten

# 106608::40018_964
source: Ten rodzaj dostawy nie jest aktualnie dostępny. Prosimy o
de: Die Abholung der Bestellung an einer Packstation ist zurzeit nicht möglich. Bitte

# 106608::40018_965
source: Kliknij, aby wrócić do wyboru formy dostawy.
de: Klicken Sie hier, um zur Wahl der Lieferungsarten zurückzukehren.

# 106608::40018_966
source: wybranie innej formy dostawy lub sposobu płatności.
de: wählen Sie eine andere Lieferungsart

# 106608::40018_967
source: Odbiór osobisty zamówienia jest w tej chwili niemożliwy. Prosimy o
de: Die Selbstabholung der Bestellung ist zurzeit nicht möglich. Bitte

# 106608::warning_rma_edit_error
source: Wystąpił błąd podczas edycji reklamacji.
de: Beim Bearbeiten der Reklamation ist ein Fehler aufgetreten.

# 106608::warning_onlyHttps
source: Dokonać płatności kartą kredytową można tylko przy użyciu szyfrowanego połączenia. Sprawdź czy adres sklepu poprzedzony jest protokołem HTTPS lub skontaktuj się z obsługą sklepu.
de: Die Kreditkartenzahlung kann nur mittels einer verschlüsselten Verbindung durchgeführt werden. Überprüfen Sie, ob die Adresse unseres Shops mit HTTPS anfängt oder kontaktieren Sie unseren Kundenservice.

# 106608::40018_923openid_c
source: Nie można połączyć z podanym kontem z innego serwisu, ponieważ podane konto jest już połączone z innym kontem klienta w naszym sklepie. Możesz wylogować się z tego konta klienta i zalogować ponownie danymi z serwisu zewnętrznego
de: Das Konto kann nicht mit dem anderen Konto verbunden sein, weil es schon mit einem anderen Konto in unserem Shop verbunden ist. Sie können sich von Ihrem Konto abmelden und sich anschließend wieder mit Daten von externen Service anmelden

# 106608::w0001a
source: Nie jesteś zalogowany lub sklep nie posiada aktywnego programu partnerskiego.
de: Sie sind nicht eingeloggt oder der Shop besitzt kein aktives Partnerprogramm.

# 106608::m001
source: Wskazany adres dostawy został usunięty.
de: Die ausgewählte Lieferadresse wurde entfernt.

# 106608::m02201
source: Nie masz aktywowanego programu partnerskiego. Jeżeli chcesz aktywować taką możliwość musisz skontaktować się z obsługą sklepu.
de: Ihr Partnerprogramm wurde noch nicht aktiviert. Wenn Sie das Partnerprogramm aktivieren möchten, kontaktieren Sie bitte unseren Kundenservice.

# 106608::m02301
source: Twój program partnerski został zablokowany.
de: Ihr Partnerprogramm wurde gesperrt.

# 106608::m002
source: Wskazany adres dostawy został ustawiony jako domyślny.
de: Die angegebene Andresse wurde als Standardadresse für Ihre Bestellungen eingestellt.

# 106608::40018_922
source: Zgłoszenie zostało zarejestrowane.
de: Die Meldung wurde registriert.

# 106608::40018_923openid
source: Formularz został uzupełniony danymi, które dostarczył
de: Das Formular wurde mit den Daten ergänzt, die vom folgenden Service übergeben wurden:

# 106608::40018_923openid_2
source: . Sprawdź aktualność danych i uzupełnij puste pola.
de: . Bitte überprüfen Sie die Daten und füllen Sie die leeren Felder aus.

# 106608::40018_923openid_a
source: Formularz został uzupełniony danymi, które dostarczył
de: Das Formular wurde mit den Daten ergänzt, die vom folgenden Service übergeben wurden:

# 106608::40018_923openid_a2
source: . Sprawdź aktualność danych i uzupełnij puste pola.
de: . Bitte überprüfen Sie die Daten und füllen Sie die leeren Felder aus.

# 106608::40018_923openid_b
source: Konto zostało rozłączone z
de: Das Konto wurde getrennt von

# 106608::40018_950openid
source: Logowanie anulowane.
de: Einloggen wurde abgebrochen.

# 106608::40018_923
source: Zgłoszenie zostało zmienione.
de: Die Meldung wurde geändert.

# 106608::40018_950
source: Twoja lista obserwowanych jest pusta.
de: Ihre Wunschliste ist leer.

# 106608::40018_957empty
source: Twoja lista poszukiwanych produktów jest pusta.
de: Ihre Liste der gesuchten Produkte ist leer.

# 106608::40018_958
source: Zgłoszenie poszukiwanego produktu zostało zarejestrowane. Otrzymasz odpowiedź e-mailem czy jest możliwe poszerzenie oferty o ten produkt.
de: Die Anmeldung des gesuchten Artikels wurde angenommen. Per E-Mail bekommen Sie eine Antwort, ob die Erweiterung der Warenliste um dieses Artikel möglich ist.

# 106608::40018_959
source: Zgłoszenie poszukiwanego produktu zostało usunięte.
de: Der Produktvorschlag wurde gelöscht.

# 106608::message_rma_add
source: Reklamacja została dodana.
de: Die Reklamation wurde hinzugefügt.

# 106608::message_return_add
source: Zgłoszenie zwrotu zostało dodane.
de: Die Anmeldung einer Retoure wurde hinzugefügt.

# 106608::message_z_edit
source: Zmiany w zwrocie zostały zapisane
de: Änderungen in der Retoure wurden gespeichert.

# 106608::message_rma_edit
source: Zmiany w reklamacji zostały zapisane.
de: Die Änderungen in der Reklamation wurden gespeichert.

# 106608::ordernonstandard04
source: Przepraszamy, ale nie zdefiniowaliśmy standardowego kosztu dostawy dla Twojego zamówienia. Możesz kontynuować składanie zamówienia, jednak nie zostanie w tej chwili podany wiążący nas koszt dostawy. Zostanie on ustalony indywidualnie przez naszą obsługę po przyjęciu zamówienia, po czym skontaktujemy się z Tobą w celu jego potwierdzenia. Jeżeli takie rozwiązanie nie odpowiada Ci, <a href="/contact.php">skontaktuj się z nami</a> w celu uzyskania bardziej szczegółowych informacji na temat kosztu dostawy lub możliwości złożenia zamówienia indywidualnie.
de: Bitte verzeihen Sie uns, aber die Standardkosten der Lieferung für Ihre Bestellung wurden nicht vorausgesehen. Sie können die Bestellung weiter erteilen aber in diesem Moment werden die verbindlichen Lieferungskosten nicht angegeben. Die Lieferungskosten werden individuell von unserer Kundendienstabteilung nach der Annahme der Bestellung festgestellt. Wir nehmen Kontakt mit Ihnen auf, um die Bestellung zu bestätigen.<a href="/contact.php">Kontaktieren Sie uns</a> um genauere Informationen über die Lieferungsart und -kosten der bestellten Waren zu bekommen.

# 106608::ordernonstandard05
source: Przepraszamy, ale nie zdefiniowaliśmy standardowego kosztu dostawy dla takiej wartości zamówienia. Możesz kontynuować składanie zamówienia, jednak nie zostanie w tej chwili podany wiążący nas koszt dostawy. Zostanie on ustalony indywidualnie przez naszą obsługę po przyjęciu zamówienia, po czym skontaktujemy się z Tobą w celu jego potwierdzenia. Jeżeli takie rozwiązanie nie odpowiada Ci, <a href="/contact.php">skontaktuj się z nami</a> w celu uzyskania bardziej szczegółowych informacji na temat kosztu dostawy lub możliwości złożenia zamówienia indywidualnie.
de: Bitte verzeihen Sie uns, aber die Standardkosten der Lieferung für Ihre Bestellung wurden nicht vorausgesehen. Sie können die Bestellung weiter erteilen aber in diesem Moment werden die verbindlichen Lieferungskosten nicht angegeben. Die Lieferungskosten werden individuell von unserer Kundendienstabteilung nach der Annahme der Bestellung festgestellt. Wir nehmen Kontakt mit Ihnen auf, um die Bestellung zu bestätigen.<a href="/contact.php">Kontaktieren Sie uns</a> um genauere Informationen über die Lieferungsart und -kosten der bestellten Waren zu bekommen.

# 106608::ordernonstandard06
source: Przepraszamy, ale nie zdefiniowaliśmy standardowego kosztu dostawy dla takiej wagi zamówienia. Możesz kontynuować składanie zamówienia, jednak nie zostanie w tej chwili podany wiążący nas koszt dostawy. Zostanie on ustalony indywidualnie przez naszą obsługę po przyjęciu zamówienia, po czym skontaktujemy się z Tobą w celu jego potwierdzenia. Jeżeli takie rozwiązanie nie odpowiada Ci, <a href="/contact.php">skontaktuj się z nami</a> w celu uzyskania bardziej szczegółowych informacji na temat kosztu dostawy lub możliwości złożenia zamówienia indywidualnie.
de: Bitte verzeihen Sie uns, aber die Standardkosten der Lieferung für Ihre Bestellung wurden nicht vorausgesehen. Sie können die Bestellung weiter erteilen aber in diesem Moment werden die verbindlichen Lieferungskosten nicht angegeben. Die Lieferungskosten werden individuell von unserer Kundendienstabteilung nach der Annahme der Bestellung festgestellt. Wir nehmen Kontakt mit Ihnen auf, um die Bestellung zu bestätigen. <a href="/contact.php">Kontaktieren Sie uns</a> um genauere Informationen über die Lieferungsart und -kosten der bestellten Waren zu bekommen.

# 106608::mailing_addsuccess
source: Adres e-mail został dodany do listy mailingowej.
de: Die E-Mail-Adresse wurde zur Mailingliste hinzugefügt.

# 106608::mailing_removesuccess
source: Adres e-mail został usunięty z listy mailingowej.
de: Die E-Mail-Adresse wurde aus der Mailingliste entfernt.

# 106608::mailing_nosuchemail
source: Nie znaleźliśmy podanego przez Ciebie adresu e-mail w naszej bazie mailingowej.
de: Die von Ihnen angegebene E-Mail-Adresse wurde in unserer Mailingdatenbank nicht gefunden.

# 106608::mailing_sendingconfirm
source: Na podany adres e-mail wysłany został list z potwierdzeniem zmian w naszej liście mailingowej. Odbierz pocztę i podążaj za wskazówkami zawartymi w wiadomości.
de: Eine E-mail wurde an Ihre E-mail-Adresse geschickt!

# 106608::order_edit_a
source: Edytujesz zamówienie numer
de: Sie bearbeiten die Bestellung Nr.

# 106608::order_edit_b
source: . Dokonaj zmian w zamówieniu bądź
de: . Ändern Sie Ihre Bestellung oder gehen Sie zurück zur

# 106608::order_edit_c
source: wróć do szczegółów zamówienia
de: Bestellübersicht

# 106608::order_edit_z_a
source: Edytujesz zwrot numer
de: Sie bearbeiten die Retoure Nummer

# 106608::order_edit_z_b
source: . Dokonaj zmian w zwrocie bądź wróć do
de: . Nehmen Sie die Änderungen in der Retoure vor oder gehen

# 106608::order_edit_z_c
source: szczegółów zwrotu
de: Sie zurück zur Details der Retoure

# 106610::menu_security_policy_01_supershop
source: Mamy odznakę <strong>SuperFair.Shop</strong><sup>TM</sup>
de: Einkäufe in unserem Geschäft sind <strong>SuperFair.Shop<sup>TM</sup></strong>

# 106610::menu_security_policy_02_supershop
source: Stosujemy system IdoSell Shop dający klientom kontrolę nad zamówieniem i procesem realizacji zamówienia. <b>Dbamy też o Twoje prawa</b> i wygodę. IAI S.A. regularnie weryfikuje nasz sklep i potwierdza, że wysyłamy przesyłki w deklarowanych terminach oraz stosujemy rozwiązania możliwie ułatwiające zakupy i zwiększające bezpieczeństwo klientów.
de: Wir nutzen das System IdoSell Shop Kunden Erfüllungsprozess Kontrolle über die Reihenfolge und Ordnung zu geben. Wir kümmern uns um Ihre Rechte und Bequemlichkeit. IAI SA unser Geschäft prüft und bestätigt, dass wir die Sendung erklärt in Bezug auf die Nutzung und mögliche Lösungen zu erleichtern Käufe und erhöhen die Sicherheit der Kunden zu senden.

# 106610::basketedit_policy1
source: <b>Zapoznaj się z </b>
de: Machen Sie sich bitte mit unseren

# 106610::basketedit_policy2
source: Regulaminem
de: Allgemeinen Geschäftsbedingungen

# 106610::basketedit_policy4
source: Polityką Prywatności
de: Datenschutzbestimmungen

# 106610::basketedit_policy5
source: oraz informacjami na temat
de: sowie Informationen bezüglich des
