Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107803::status_26
source: Reklamacja rozpatrzona pozytywnie - Wysłano nowy towar bez oczekiwania na pierwotny
de: Beanstandung angenommen – neue Ware wurde gesendet, ohne auf die ursprüngliche Ware zu warten

# 107803::status_27
source: Reklamacja rozpatrzona pozytywnie - Zmiana danych odbiorcy na dokumencie sprzedaży
de: Beanstandung angenommen – Änderung der Empfängerangaben auf dem Verkaufsdokument

# 107803::status_28
source: Reklamacja rozpatrywana - Naprawa zakończona
de: Beanstandung wird bearbeitet – Reparatur abgeschlossen

# 107803::status_29
source: Reklamacja rozpatrywana - Wymaga dodatkowych informacji od klienta
de: Beanstandung wird bearbeitet – zusätzliche Kundeninformationen erforderlich

# 107803::status_30
source: Reklamacja rozpatrzona negatywnie - Przesyłka zwrotna wysłana do klienta
de: Beanstandung abgelehnt – Rücksendung an den Kunden geschickt

# 107803::51900_018b
source: Wybierz
de: Wählen

# 107803::rma_list_data_label
source: Dział reklamacji (RMA)
de: Reklamationsabteilung (RMA)

# 107803::rma_list_data_addttitle
source: <i class="icon-pencil"></i> Dodaj reklamację
de: <i class="icon-pencil"></i> Reklamation hinzuzufügen

# 107803::rma_list_data_addttitle_side
source: Masz zastrzeżenia do otrzymanego produktu? Zgłoś reklamację.
de: Stimmt etwas mit Ihre Bestellung nicht? Bitte eine Reklamation melden.

# 107803::rma_list_tab_close
source: Reklamacje zakończone
de: Abgeschlossene Reklamationen

# 107803::rma_list_tab_active
source: Reklamacje w toku
de: Reklamationen in Bearbeitung

# 107803::rma_list_noclosed
source: Brak zakończonych reklamacji.
de: Keine abgeschlossenen Reklamationen

# 107803::rma_list_label_rnmbr
source: Id
de: Reklamationsnummer

# 107803::rma_list_label_status
source: Status
de: Aktueller Status

# 107803::rma_list_label_operation
source: Operacje
de: Operationen

# 107803::rma_list_item_operation
source: więcej <i class="icon-angle-down"></i>
de: mehr Informationen <i class="icon-angle-down"></i>

# 107803::rma_list_item_operation2
source: mniej <i class="icon-angle-up"></i>
de: weniger Informationen <i class="icon-angle-up"></i>

# 107803::rma_list_itemdata
source: Dane szczegółowe:
de: Genaue Daten:

# 107803::rma_list_itemdata1
source: Numer seryjny:
de: Seriennummer:

# 107803::rma_list_itemdata2
source: Miejsce zakupu:
de: Kaufort:

# 107803::rma_list_buyauction
source: Serwis aukcyjny
de: Auktionsservice

# 107803::rma_list_itemdata3
source: Data zakupu:
de: Kaufdatum:

# 107803::rma_list_itemdata4
source: Data zgłoszenia:
de: Meldungsdatum:

# 107803::rma_list_itemdata5
source: Data zakończenia:
de: Enddatum:

# 107803::rma_list_itemdata6
source: Ostatnia modyfikacja:
de: Zuletzt geändert am:

# 107803::rma_list_itemdesc
source: Opis usterki:
de: Mängelbeschreibung:

# 107803::rma_list_itemstatus
source: Aktualny status zgłoszenia reklamacyjnego:
de: Aktueller Bearbeitungsstatus der Reklamationsmeldung:

# 107803::rma_list_itemplace
source: Reklamacja realizowana w:
de: Reklamation wird bearbeitet in:

# 107803::rma_list_itemstock_link
source: więcej informacji <i class="icon-double-angle-right"></i>
de: mehr Informationen <i class="icon-double-angle-right"></i>

# 107803::rma_list_itemreturnmoney1
source: Przelew na konto bankowe:
de: Angaben zum Bankkonto:

# 107803::rma_list_itemreturnmoney2
source: Przekaz pocztowy na adres:
de: Geldanweisung an die Adresse:

# 107803::rma_list_itemreturnmoney3
source: Czek na dane:
de: Daten, auf die der Scheck ausgestellt werden soll:

# 107803::rma_list_itemreturnmoney4
source: Środki do wykorzystania przy kolejnych zakupach.
de: Geld, das Sie bei künftigen Einkäufen verwenden können.

# 107803::rma_list_itembutton1_title
source: Kliknij aby wydrukować etykietę adresową
de: Klicken Sie hier, um das Adressetikett zu drucken

# 107803::rma_list_itembutton1
source: <i class="icon-print"></i> Wydrukuj etykietkę adresową
de: <i class="icon-print"></i> Adressenetikett ausdrucken

# 107803::rma_list_itembutton2_title
source: Kliknij aby wydrukować zgłoszenie reklamacyjne
de: Klicken Sie hier, um die Reklamationsmeldung zu drucken

# 107803::rma_list_itembutton2
source: <i class="icon-print"></i> Wydrukuj zgłoszenie reklamacyjne
de: <i class="icon-print"></i> Reklamationsmeldung ausdrucken

# 107803::rma_list_itembutton3_title
source: Kliknij aby przejść do edycji tej reklamacji
de: Klicken Sie hier, um die Reklamation zu bearbeiten

# 107803::rma_list_itembutton3
source: <i class="icon-pencil"></i> Edytuj reklamację
de: <i class="icon-pencil"></i> Reklamation bearbeiten

# 107803::rma_list_itembutton4_title
source: Kliknij aby anulować tę reklamację
de: Klicken Sie hier, um die Reklamation zu stornieren

# 107803::rma_list_itembutton4
source: <i class="icon-remove"></i> Anuluj reklamację
de: <i class="icon-remove"></i> Reklamation stornieren

# 107803::rma_list_noteslabel_sing
source: Notatka obsługi sklepu
de: Notiz des Kundenservices

# 107803::rma_list_noteslabel_mult
source: Notatka obsługi sklepu
de: Notiz des Kundenservices

# 107803::rma_list_noactive
source: Brak reklamacji w toku.
de: Keine Reklamationen in Bearbeitung.

# 107803::rma_list_norma
source: Nie dodano jeszcze żadnej reklamacji.
de: Es wurde noch keine Reklamation hinzugefügt.

# 107099::69372_kpz
source: Forma reklamacji
de: Erstattung Methode

# 107099::n69372_shipping_title
source: Darmowa przesyłka do sklepu
de: Kostenloser Versand!

# 107099::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107099::step2_txt
source: <b>Wybierz towary</b> do reklamacji
de: Artikel <b>auswählen</b>

# 107099::step3_txt
source: <b>Wybierz sposób</b> dostarczenia
de: Rückgabeart <b>auswählen</b>

# 107099::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107099::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107099::step6_txt
source: <b>Podsumowanie</b> reklamacji
de: Artikelrückgabe <b>bestätigen</b>

# 107099::51900_00634
source: W jaki sposób chciałbyś dostarczyć reklamowany towar?
de: Wählen Sie die gewünschte Retourenart aus

# 107099::51900_1
source: Dostarczę osobiście do jednego z punktów obsługi reklamacji
de: Ich liefere den bzw. die Artikel an einen der verfügbaren Rückgabeorte

# 107099::51900_2
source: Skorzystam z przesyłki opłaconej przez sklep
de: Ich möchte eine der im Shop verfügbaren Lieferarten auswählen

# 107099::51900_3
source: Wyślę samodzielnie i samodzielnie opłacę przesyłkę
de: Ich übernehme den Rückversand und die damit verbundenen Kosten

# 107099::51900_1_d
source: Zobowiązuję się do osobistego dostarczenia paczki do wybranego punktu obsługi reklamacji.
de: Ich verpflichte mich, das Paket persönlich zum ausgewählten Servicepunkt für Rückgaben zu liefern.

# 107099::51900_2_d
source: Koszt przesyłki zostanie odliczony od zwracanej mi kwoty do reklamacji.
de: Die Gebühr wird vom Wert der retournierten Artikel abgezogen.

# 107099::51900_2_bezkosztowa
source: Koszt przesyłki ponosi sklep
de: Die Versandkosten sind Shop

# 107099::51900_3_d
source: Zobowiązuję się do samodzielnego nadania paczki wraz z poniesieniem wszystkich kosztów związanych z dostarczeniem towaru do sklepu.
de: Ich verpflichte mich, sowohl den Rückversand an den Shop als auch die damit verbundenen Kosten zu übernehmen.

# 107099::n69372_shipping_balance
source: Przy wyborze <b>zwrotu środków na saldo klienta.</b><br/>Dla wybranej formy reklamacji.
de: Bei der Wahl der <b>Kostenerstattung auf das Saldo des Kunden </b><br/>für die gewählte Beanstandungsform.

# 107099::51900_3_koszt
source: Koszt
de: Rücksendekosten

# 107099::51900_3_gratis
source: Gratis!
de: Kostenlos!

# 107099::51900_3_forma
source: Formę reklamacji wybierzesz w następnym kroku.
de: Wählen Sie die Form der Erstattung im nächsten Schritt

# 107099::51900_00634aw
source: Wybierz sposób wysyłki reklamowanego towaru
de: Wählen Sie die gewünschte Retourenart aus

# 107099::53687_0990
source: Czas dostawy:
de: Lieferzeit:

# 107099::53687_0991a
source: do 24h
de: innerhalb von 24 Std.

# 107099::53706_003c
source: dzień
de: Tag

# 107099::53706_003b
source: dni
de: Tagen

# 107099::53706_003godz
source: godz.
de: Std.

# 107099::53687_011nopoints
source: Nie masz wystarczającej ilości punktów
de: Sie haben nicht genug Punkte

# 107099::53687_011
source: Od
de: Ab

# 107099::53687_014
source: Darmowa przesyłka do sklepu
de: Kostenlose Lieferung zum Geschäft

# 107099::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107099::50001_10a
source: Przejdź dalej
de: Weiter

# 107843::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107843::step2_txt
source: <b>Wybierz towary</b> do reklamacji
de: Artikel <b>auswählen</b>

# 107843::step3_txt
source: <b>Wybierz sposób</b> dostarczenia
de: Rückgabeart <b>auswählen</b>

# 107843::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107843::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107843::step6_txt
source: <b>Podsumowanie</b> reklamacji
de: Artikelrückgabe <b>bestätigen</b>

# 107843::51900_006111
source: Wybierz towary do reklamacji
de: Wählen Sie Produkte aus, die Sie zurückgeben möchten

# 107843::57649_return_with_special_offer
source: Dokonujesz reklamacji zamówienia na które został udzielony rabat. Wartość reklamacji zostanie wyliczona z uwzględnieniem tego rabatu i odpowiednio pomniejszona w zależności od zwracanego towaru. W razie problemów zapraszamy do kontaktu z obsługą sklepu.
de: Sie erheben eine Beanstandung einer Bestellung, auf die Rabatt gewährt wurde. Der Beanstandungswert wird unter Berücksichtigung dieses Rabatts berechnet und entsprechend reduziert, je nach der zurückgegebenen Ware. Bei Problemen kontaktieren Sie bitte das Personal des Geschäfts.

# 107843::57649_required_from_special_offer
source: <span>Ten towar wpłynął swoją ceną</span> na ceny innych towarów w koszyku.
de: <span>Diese Ware hat durch seinen Preis</span> die Preise anderer Waren im Korb beeinflusst.

# 107843::50001_03
source: Towar
de: Produkte

# 107843::50001_07
source: Gwarancja
de: Garantie

# 107843::50001_05
source: Cena jedn.
de: Einheitspreis

# 107843::50001_04
source: Uwagi
de: Kommentare

# 107843::50001_06
source: Akcja
de: Anzahl

# 107843::50001_99
source: kod produktu
de: Produktcode

# 107843::50001_004
source: Rozmiar:
de: Größe:

# 107843::57649_allowReturn_b
source: Tego towaru prawdopodobnie nie możesz reklamować. W razie potrzeby prosimy o <a href='/contact.php' >kontakt</a>.
de: Diese Ware können Sie wahrscheinlich nicht beanstanden. Falls notwendig, bitte <a href='/contact.php'>kontaktieren Sie uns</a>.

# 107843::57649_allowReturn_ba
source: Upewnij się czy możesz reklamować ten towar, szczególnie zwracając uwagę na dzień otrzymania towaru i okres gwarancji. <a href='/#' >Chcę reklamować</a>.
de: Vergewissern Sie sich, ob Sie diese Ware beanstanden können. Beachten Sie insbesondere den Tag, an dem Sie die Ware erhalten haben, sowie die Garantiefrist. <a href='/#'>Ich möchte beanstanden</a>.

# 107843::50001_11
source: kliknij aby, dodać komentarz
de: Um eine Beschreibung hinzuzufügen

# 107843::50001_12
source: <i class="icon-paper-clip"></i> <span>Opis i zdjęcia<br/> usterki</span>
de: <i class="icon-paper-clip"></i> <span>Beschreibung des Problems</span>

# 107843::50001_99wy
source: wymien produkt
de: Produkt umtauschen

# 107843::51900_018a
source: Reklamuj ten towar
de: Stellen Sie eine Beschwerde

# 107843::50001_900bb_xxx
source: sprzedawane po:
de: verkauft für:

# 107843::50001_09pl01
source: Opisz usterkę
de: Beschreibung:

# 107843::50001_clear
source: wyczyść
de: löschen

# 107843::50001_09pl02
source: Załącz zdjęcie:
de: Füge ein Foto hinzu:

# 107843::50001_f_01
source: Usuń plik
de: Datei löschen

# 107843::50001_f_02
source: Usuń plik
de: Datei löschen

# 107843::50001_f_03
source: Dodaj plik
de: Datei hinzufügen

# 107843::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107843::69260_js_txt_1
source: Wybierz produkty do reklamacji
de: Wählen Sie Produkte aus, die Sie zurückgeben möchten

# 107849::n69372_shipping_title
source: Darmowa przesyłka do sklepu
de: Kostenlose Lieferung zum Geschäft

# 107849::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107849::step2_txt
source: <b>Wybierz towary</b> do reklamacji
de: Artikel <b>auswählen</b>

# 107849::step3_txt
source: <b>Wybierz sposób</b> dostarczenia
de: Rückgabeart <b>auswählen</b>

# 107849::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107849::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107849::step6_txt
source: <b>Podsumowanie</b> reklamacji
de: Artikelrückgabe <b>bestätigen</b>

# 107849::51900_00634aass
source: Wybierz formę zwrotu należności
de: Wählen Sie die gewünschte Rückerstattungsart aus

# 107849::51900_1
source: Saldo klienta
de: Kundensaldo

# 107849::51900_2
source: Przelew
de: Überweisung

# 107849::51900_3
source: Przywróć kredyt kupiecki
de: Handelskredit wiederherstellen

# 107849::51900_1_d
source: Wybieram zwrot kwoty na saldo klienta, do wykorzystania przy okazji realizacji kolejnych zakupów w sklepie.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto gutgeschrieben. Sie können diese Gutschrift für den nächsten Einkauf verwenden.

# 107849::51900_2_d
source: Wybieram zwrot kwoty w formie przelewu bankowego na konto:
de: Der Gegenwert Ihrer Bestellung wird Ihnen per Banküberweisung an die folgende Bankverbindung zurückerstattet:

# 107849::51900_3_d
source: Równowartość Twoich zakupów zostanie dodana do Twojego salda w formie kredytu kupieckiego.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto in Form eines Handelskredits gutgeschrieben.

# 107849::51900_cashback
source: Wybieram zwrot kwoty w takiej samej formie, w jaki zrealizowana była płatność za zamówienie.
de: I want a refund in the same form as the payment method for the order.

# 107849::51900_cashback_payment_system
source: Systemem obsługującym płatność jest
de: Das Zahlungsabwicklungssystem ist

# 107849::5345234_numformat
source: PL00 0000 0000 0000 0000 0000 0000
de: DE00 0000 0000 0000 0000 0000 0000

# 107849::6346435_ibantext
source: Podaj numer konta w formacie IBAN
de: Geben Sie die Kontonummer im IBAN-Format ein

# 107849::n69372_shipping_balance
source: Przy wyborze <b>zwrotu środków na saldo klienta.</b><br/>Dla wybranej formy zwrotu.
de: Bei der Wahl der <b>Kostenerstattung auf das Kundensaldo.</b><br/>Für die gewählte Erstattungsform.

# 107849::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107849::50001_10a
source: Przejdź dalej
de: Weiter

# 107849::50201_return_legend
source: <i class="icon-need"></i> Pola oznaczone gwiazdką są wymagane.
de: <i class="icon-need"></i> Felder mit einem Stern gekennzeichneten Felder sind Pflicht.

# 107849::69378_js_txt_1
source: Wybierz formę zwrotu należności
de: Wählen Sie die gewünschte Rückerstattungsart aus

# 107849::55101_js_txt1
source: Wprowadzony numer konta bankowego jest nieprawidłowy.
de: IBAN eingegeben ist nicht gültig.

# 107861::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107861::step2_txt
source: <b>Wybierz towary</b> do reklamacji
de: Artikel <b>auswählen</b>

# 107861::step3_txt
source: <b>Wybierz sposób</b> dostarczenia
de: Rückgabeart <b>auswählen</b>

# 107861::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107861::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107861::step6_txt
source: <b>Podsumowanie</b> reklamacji
de: Artikelrückgabe <b>bestätigen</b>

# 107861::51900_00634stock
source: Wybierz adres punktu reklamacyjnego
de: Wählen Sie den gewünschten Standort für die Rückgabe Ihrer Bestellung aus

# 107861::51900_00634stock1
source: Adres punktu reklamacyjnego
de: Standort für die Rückgabe der Bestellung

# 107861::pickupl_return_linktitle
source: więcej informacji o punkcie
de: mehr Informationen zum Standort

# 107861::pickupl_return_link
source: więcej informacji
de: mehr Informationen

# 107861::pickupl_return_one_linktitle
source: więcej informacji o punkcie
de: mehr Informationen zum Standort

# 107861::pickupl_return_one_link
source: Zobacz szczegółowe informacje
de: Detaillierte Informationen anzeigen

# 107861::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107861::50001_10a
source: Przejdź dalej
de: Weiter

# 106637::30022_016wy
source: Wyniki wyszukiwania
de: Suchergebnisse

# 106637::30022_018d
source: ( ilość produktów: <b>
de: ( Anzahl der Produkte: <b>

# 106540::66412_ukryj
source: Ukryj część
de: Teil ausblenden

# 106540::66412_pokaz
source: Pokaż wszystkie
de: Alle anzeigen

# 106540::66412_z_0
source: Wprowadź zakres cen
de: Geben Sie die Preisspanne ein.

# 106540::66412_001_001
source: Ukryj/Pokaż ten filtr
de: Diesen Filter aus-/einblenden

# 106540::30020_001_bb
source: usuń
de: löschen

# 106540::30020_006_01
source: wpisz szukaną frazę
de: Ihr Suchbegriff

# 106540::66412_004_001a
source: Zastosuj wybrane filtry
de: Ausgewählte Filter anwenden

# 106540::66412_002_001a
source: Zastosuj wybrane filtry
de: Ausgewählte Filter

# 106540::66412_002_001b
source: Wybierz
de: Wählen

# 106540::66412_002_002a
source: Pokaż wszystkie opcje filtrowania z tej kategorii
de: Alle Filteroptionen dieser Kategorie anzeigen

# 106540::66412_002_002b
source: Pokaż wszystkie
de: Alle anzeigen

# 106540::66412_012_0011
source: Ostatni tydzień
de: Letzte Woche

# 106540::66412_012_001
source: Ostatni miesiąc
de: Letzter Monat

# 106540::66412_012_002
source: Ostatnie 3 miesiące
de: Letzte 3 Monate

# 106540::66412_012_003
source: Ostatnie pół roku
de: Letztes Halbjahr

# 106540::66412_012_004
source: Ostatni rok
de: Letztes Jahr

# 106540::66412_008_002
source: od
de: von

# 106540::66412_008_001
source: wybierz datę
de: Datum auswählen

# 106540::66412_002_001b_close
source: Zamknij
de: Close

# 106540::53560_08m76589gh
source: Ekspresowa dostawa
de: Express-Lieferung

# 106540::7547547_nexday
source: Następnego dnia
de: Am nächsten Tag

# 106540::7547547_sameday
source: Tego samego dnia
de: Am selben Tag

# 106540::53560_08m
source: Pokaż tylko
de: Anzeigen nur

# 106540::n56366_submit
source: Zastosuj wybrane filtry
de: Ausgewählte Filter anwenden

# 106540::n56366_submit_value
source: <span>Zastosuj wybrane filtry</span>
de: <span>Ausgewählte Filter anwenden</span>

# 106540::n56366_remove_all_tit_list
source: Usuń wszystkie filtry
de: Alle Filter zurücksetzen

# 106540::n56366_remove_all_list
source: Usuń filtry
de: Filter zurücksetzen

# 106540::xpress__1
source: Podany kod pocztowy jest nieprawidłowy.
de: Die angegebene Postleitzahl ist ungültig.

# 106540::xpress__2
source: Lokalizacja
de: Lage

# 106540::xpress__3
source: Przykro nam, ale nasz ekspresowy kurier nie obsługuje tej okolicy.
de: Es tut mir leid, aber unser Express-Kurier hat diesen Bereich nicht unterstützen.

# 106540::xpress__4
source: Twoje zamówienie zostanie dostarczone w standardowym czasie, a kuriera wybierzesz podczas składania zamówienia.
de: Ihre Bestellung wird in der Standardzeit geliefert werden, und den Kurier wählt bei der Bestellung.

# 106540::xpress__6
source: Wystąpił nieoczekiwany błąd. Proszę spróbować ponownie.
de: Ein unerwarteter Fehler ist aufgetreten. Bitte versuchen Sie es erneut.

# 106540::xpress__7
source: Wystąpił błąd poczas sprawdzania kodu pocztowego. Proszę spróbować ponownie.
de: Interessanterweise Fehler bei der Überprüfung aufgetreten Postleitzahl. Bitte versuchen Sie es erneut.

# 106540::xpress__8
source: Nie można pobrać kodu pocztowego.
de: Sie können eine Postleitzahl herunterladen.

# 109046::40014_8a
source: Sortuj
de: Sortieren nach

# 109046::53599_07
source: <strong>po nazwie rosnąco</strong>
de: <strong>Name aufsteigend</strong>

# 109046::53599_08
source: <strong>po nazwie malejąco</strong>
de: <strong>Name absteigend</strong>

# 109046::40014_03
source: <strong>po cenie rosnąco</strong>
de: <strong>Preis aufsteigend</strong>

# 109046::40014_04
source: <strong>po cenie malejąco</strong>
de: <strong>Preis absteigend</strong>

# 109046::40014_05
source: <strong>po dacie rosnąco</strong>
de: <strong>Datum aufsteigend</strong>

# 109046::40014_06
source: <strong>po dacie malejąco</strong>
de: <strong>Datum absteigend</strong>

# 109046::40014_8ab
source: <span>Pokaż </span>
de: <span>Anzeigen </span>

# 109046::n58551_01
source: <i class="icon-change-settings"></i>Filtrowanie i sortowanie
de: <i class="icon-change-settings"></i>Produkte filtern und sortieren

# 109047::55103_002
source: Dodane do porównania
de: Hinzu vergleichen

# 109047::55103_00_2b
source: Usuń produkty
de: Delete products

# 109047::55103_004
source: Porównaj produkty
de: Produkte vergleichen

# 108334::54084_00_2
source: Dodaj do porównania
de: Auf die Vergleichsliste

# 108334::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 108334::54084_00_2a
source: <i class="icon-remove"></i> Usuń z porównania
de: <i class="icon-remove"></i> Vergleichen entfernen

# 108334::53885_307pro
source: W promocji
de: Im Sonderangebot

# 108334::53885_307n
source: Nowość
de: Neu

# 108334::53885_307b
source: Nasz bestseller
de: Unser Bestseller

# 108334::53885_307pr
source: Przecena
de: Preisreduzierung

# 108334::53885_307p
source: Polecany
de: Empfohlen

# 108334::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 108334::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 108334::74559_001
source: Rozmiar:
de: Größe:

# 106643::53599_07
source: Sortuj po nazwie rosnąco
de: Sortieren nach Name aufsteigend

# 106643::53599_08
source: Sortuj po nazwie malejąco
de: Sortieren nach Name absteigend

# 106643::40014_03
source: Sortuj po cenie rosnąco
de: Sortieren nach Preis aufsteigend

# 106643::40014_04
source: Sortuj po cenie malejąco
de: Sortieren nach Preis absteigend

# 106643::40014_05
source: Sortuj po dacie rosnąco
de: Sortieren nach Datum aufsteigend

# 106643::40014_06
source: Sortuj po dacie malejąco
de: Sortieren nach Datum absteigend

# 106643::40014_8
source: Pokaż
de: Anzeigen

# 107881::59070_001
source: Wyszukiwarka zaawansowana
de: Erweiterte Suche

# 107881::59070_002
source: Aby wyszukać interesujący Cię produkt, wybierz kryteria wyszukiwania. Wyszukiwarka zawęża kryteria do istniejących produktów.
de: Um das gesuchte Produkt zu finden, wählen Sie passende Suchkriterien. Unsere Suchmaschine schränkt die Suche auf die existierenden Produkte ein.

# 107881::59070_003
source: Nie znaleziono produktu. Wybierz inne kryteria wyszukiwania.
de: Das gesuchte Produkt wurde nicht gefunden. Bitte wählen Sie andere Suchkriterien.

# 107881::59070_004
source: proszę czekać...
de: bitte warten...

# 107881::59070_005
source: Szukaj
de: Suchen

# 107881::59070_006
source: Cena od
de: Preis ab

# 107881::59070_007
source: do
de: bis

# 107881::59070_008
source: Produkty w cenie
de: Produkte zum Preis von

# 107881::59070_009
source: Szukaj w
de: Suchen in

# 107881::59070_0010
source: od
de: ab

# 107881::59070_0011
source: do
de: bis

# 107881::59070_0012
source: wybierz
de: auswählen

# 107881::59070_0014
source: Sortuj po:
de: Sortieren nach:

# 107881::59070_0015
source: Cenie
de: Preis

# 107881::59070_0016
source: Dacie dodania
de: Datum der Hinzufügung

# 107881::59070_0017
source: Nazwie
de: Name

# 107881::59070_0018
source: Rosnąco
de: Aufsteigend

# 107881::59070_0019
source: Malejąco
de: Absteigend

# 107881::59070_0020
source: Szukaj
de: Suche
