Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107647::56478_007
source: Logowanie
de: Einloggen

# 107647::2345235_iaiaccounts
source: Zaloguj się z <strong>IAI Accounts</strong> przez
de: Von <strong>IAI Accounts</strong> über

# 107647::2345235_iaiaccounts123124
source: , a Twoje dane do wysyłki zostaną uzupełnione automatycznie na podstawie poprzednich zamówień.
de: einloggen

# 107647::56478_009olo
source: login
de: Benutzername

# 107647::56478_log
source: Zaloguj się
de: Einloggen

# 107647::3534624_or
source: lub
de: oder

# 107647::3523234_iaisocial1
source: Jesteś już naszym klientem.
de: Du bist schon unser Kunde.

# 107647::3523234_iaisocial2
source: Zaloguj się ponownie przez
de: Erneut über

# 107647::3523234_iaisocial3
source: , abyśmy mieli pewność że to Ty.
de: einloggen

# 107647::n56203_konto1
source: Jeżeli posiadasz konto w jednym z poniższych serwisów, możesz je wykorzystać do utworzenia konta i późniejszego logowania.<br/><br/> <b>Jeżeli posiadasz już wcześniej założone konto</b> możesz je dla własnej wygody połączyć z logowaniem ze swojego ulubionego serwisu. Aby to zrobić, najpierw zaloguj się, a następnie przejdź do edycji swoich danych gdzie znajdziesz odpowiednie narzędzie do połączenia konta.
de: Hierzu loggen Sie sich zuerst ein und dann gehen Sie zu Ihren Konto-Einstellungen, wo Sie ein Tool zum Verbinden der Konten finden werden.

# 107647::56478_007login
source: Zaloguj mnie przez
de: Log me in through

# 107647::56478_007l1
source: login i hasło
de: Benutzername und Passwort

# 107647::56478_007l2
source: przypomnij hasło
de: Passwort erinnern

# 107647::56478_009
source: Login / Nr karty stałego klienta / E-mail
de: Benutzername / Kundenkarten-Nr. / E-mail

# 107647::56478_010
source: Hasło / Pin karty stałego klienta
de: Passwort / PIN

# 107647::65718_remindpassword222
source: Nie pamiętam hasła
de: Passwort vergessen

# 107647::65718_remindpassword
source: Nie pamiętam loginu lub hasła
de: Ich habe meinen Benutzernamen oder Passwort vergessen

# 107647::46345324_new_account
source: To nie jest moje konto i chcę założyć nowe
de: Das ist nicht mein Konto und ich möchte ein neues erstellen

# 107647::46345324_more_social
source: Zaloguj się kontem z innego serwisu
de: Mit dem Konto aus einem anderen Netzwerk einloggen

# 107647::51100_001
source: Na Twój adres zostanie wysłany e-mail, który pozwala na automatyczne zalogowanie się. Zmiana hasła będzie możliwa po zalogowaniu na stronie edycji Twoich danych.
de: An Ihre E-Mail-Adresse wird ein Link gesendet, der Sie automatisch im Shop einloggt. Hier können Sie sowohl Ihr Passwort als auch andere Daten festlegen.

# 107647::51100_007a
source: Adres e-mail
de: E-mail

# 107647::51100_007
source: Wpisz e-mail, który podałeś podczas rejestracji lub nr karty stałego klienta
de: Geben Sie Ihre e-mail bei der Registrierung angegeben oder Treue Kartennummer

# 107647::51100_003
source: Przypomnij hasło
de: Passwort vergessen

# 107647::65718_011bis
source: Wróć do standardowego logowania
de: Zurück

# 107647::56478_001
source: Nowy klient
de: Neuer Kunde

# 107647::56478_002
source: Jeżeli wcześniej nie założyłeś konta w naszym sklepie, zostaniesz poproszony o podanie swoich danych i adresu dostawy.
de: Wenn Sie noch kein Konto in unserem Shop erstellt haben, werden Sie darum gebeten, Ihre Daten anzugeben.

# 107647::56478_003b
source: Zarejestruj się i zamów
de: Anmelden und bestellen

# 107647::56478_003go_to_wholesale
source: <i class="icon-wholesaler-register"></i> Jesteś hurtownikiem? Skorzystaj z
de: <i class="icon-wholesaler-register"></i> Sind sie ein großhändler? Verwenden Sie das

# 107647::56478_003go_to_wholesale_link_title
source: Kliknij, aby przejść do formularza rejestracji dla hurtowników
de: Klicken Sie hier, um zum Registrierungsformular für Großhändler zu gelangen

# 107647::56478_003go_to_wholesale_text
source: formularza rejestracji dla hurtowników
de: Registrierungsformular für Großhändler

# 107647::56478_003
source: Zamów bez rejestracji
de: Ohne Registrierung bestellen

# 107647::56478_004
source: Rejestracja
de: Registrieren

# 107647::56478_005
source: Jeżeli wcześniej nie założyłeś konta w naszym sklepie, zostaniesz poproszony o podanie swoich danych i adresu dostawy.
de: Wenn Sie noch kein Konto in unserem Shop erstellt haben, werden Sie darum gebeten, Ihre Daten anzugeben.

# 107647::56478_006
source: Załóż nowe konto
de: Konto registrieren

# 108106::client_zone_login
source: Twoje konto
de: Ihr Konto

# 108106::client_zone_loginedit
source: Zmień swoje dane
de: Bitte ändern Sie Ihre Daten

# 108106::client_zone_address
source: Adresy dostaw
de: Lieferadressen

# 108106::client_zone_orders_opened
source: Bieżące zamówienia
de: Offene Bestellungen

# 108106::client_zone_orders_closed
source: Zamknięte zamówienia
de: Abgeschlossene Bestellungen

# 108106::client_zone_affiliate
source: Program partnerski
de: Partnerprogramm

# 108106::client_zone_rma
source: Reklamacje
de: Reklamationen

# 108106::sitemap_header
source: Mapa strony
de: Sitemap

# 108106::zone_tit_1
source: Informacje
de: Informationen

# 108106::zone_tit_2
source: Asortyment
de: Sortiment

# 108106::zone_tit_3
source: Konto klienta
de: Kundenkonto

# 58112::stock_cms_label
source: Dodatkowe informacje
de: Zusätzliche Informationen

# 107884::64553_MAPA_011
source: pol
de: PL

# 107884::stock_info_label
source: Informacje o punkcie odbioru
de: Informationen zum Abholort

# 107884::stock_info_name_title
source: Nazwa
de: Name

# 107884::stock_info_street_title
source: Ulica
de: Straße

# 107884::stock_info_zipcode_title
source: Kod pocztowy
de: Postleitzahl

# 107884::stock_info_city_title
source: Miasto
de: Stadt

# 107884::stock_info_country_title
source: Kraj
de: Land

# 107884::stock_map
source: <i class="icon-globe"></i> <span class="d-none d-sm-inline">Pokaż na mapie</span><span class="d-sm-none">Mapa</span>
de: <i class="icon-globe"></i> <span class="d-none d-sm-inline">Auf Karte anzeigen</span><span class="d-sm-none">Landkarte</span>

# 107884::stock_info_hours_label
source: Godziny otwarcia
de: Öffnungszeiten

# 107884::stock_info_hours_monday
source: Poniedziałek
de: Montag

# 107884::stock_info_hours_inactive
source: Nieczynne
de: Geschlossen

# 107884::stock_info_hours_tuesday
source: Wtorek
de: Dienstag

# 107884::stock_info_hours_wednesday
source: Środa
de: Mittwoch

# 107884::stock_info_hours_thursday
source: Czwartek
de: Donnerstag

# 107884::stock_info_hours_friday
source: Piątek
de: Freitag

# 107884::stock_info_hours_saturday
source: Sobota
de: Samstag

# 107884::stock_info_hours_sunday
source: Niedziela
de: Sonntag

# 107884::64553_013
source: Ładowanie mapy
de: Karte wird geladen

# 107884::64553_014
source: Ładowanie nawigacji
de: Navigation wird geladen

# 107884::64553_015
source: Wyszukiwanie adresu
de: Adresse suchen

# 107884::stock_info_label2
source: Szczegółowe informacje
de: Genaue Informationen

# 107926::stocks_cms_label
source: Dodatkowe informacje
de: Zusätzliche Informationen

# 107927::64553_MAPA_011
source: pol
de: de

# 107927::stocks_list_label
source: Lista punktów odbioru
de: Liste der Abholorte

# 107927::64553_013
source: Ładowanie mapy
de: Karte wird geladen

# 107927::64553_014
source: Ładowanie nawigacji
de: Navigation wird geladen

# 107927::64553_015
source: Ładowanie lokalizacji magazynów
de: Informationen zu den Standorten unserer Lager werden geladen

# 107927::64553_017
source: z
de: aus

# 107927::stocks_list_more
source: więcej informacji
de: mehr Informationen

# 107927::stocks_list_on_map
source: Pokaż na mapie
de: Auf Karte anzeigen

# 107938::54921_001
source: Spis treści
de: Inhaltsverzeichnis

# 107940::65619_00
source: Podziel się swoim komentarzem z innymi
de: Teilen Sie Ihre Kommentare mit anderen

# 107941::58826_001
source: Kliknij aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 107941::58826_label
source: Polecane
de: Empfohlen

# 107941::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 107941::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 107941::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 107941::58826_oc
source: Ocena:
de: Bewertung:
