Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 106620::58826_001
source: Kliknij aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 106620::58826_label
source: Inni klienci kupili również
de: Andere Kunden kauften auch

# 106620::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 106620::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 106620::58826_oc
source: Ocena:
de: Bewertung:

# 108070::menu_instalment_singleproduct
source: Oblicz raty tylko dla tego towaru
de: Monatsraten nur für dieses Produkt berechnen -

# 108070::menu_instalment_multiproduct
source: Oblicz raty produktów w koszyku
de: Raten für ausgewählte Produkte berechnen -

# 108070::menu_instalment_basketproduct
source: Oblicz raty łącznie z wartością koszyka
de: Ratten für alle Produkte berechnen -

# 108070::menu_instalment_notall
source: Nie wszystkie umieszczone w koszyku towary umożliwią zakup tym systemem ratalnym. Przejdź do szczegółów każdego z towarów aby dowiedzieć się które z nich umożliwiają taki zakup. Jeżeli zdecydujesz się na zakup na raty, opłata za te towary będzie musiała być wniesiona odrębnie pozostałymi sposobami płatności.
de: Nicht für alle Produkte in Ihrem Warenkorb ist diese Ratenzahlung möglich. Sehen Sie sich die Details der einzelnen Produkte an, um herauszufinden, welche von ihnen vom Ratenkauf ausgeschlossen sind. Sollten Sie sich dennoch für eine Finanzierung entscheiden, müssen Sie die Zahlung für diese Produkte auf eine andere Art tätigen.

# 108070::menu_instalment_toomany
source: W koszyku znajduje się zbyt duża ilość towarów aby móc opłacić zamówienie tym systemem ratalnym. Zmniejsz ilość produktów do
de: In Ihrem Warenkorb befinden sich zu viele Artikel für die ausgewählte Art der Finanzierung. Bitte verringern Sie die Anzahl der Produkte auf

# 108070::menu_instalment_toomany2
source: aby móc skorzystać z systemu rat. Ilość sztuk jednego towaru nie jest limitowana.
de: , um Ihre Bestellung finanzieren lassen zu können. Die Stückzahl der einzelnen Produkte ist nicht begrenzt.

# 108070::menu_instalment_label_to
source: to
de: jedoch

# 108070::menu_instalment_label_minbasket
source: Nie możesz uruchomić symulacji rat dla całego koszyka, ponieważ minimalna kwota umożliwiająca zakupy przez
de: Sie können die Raten für den ganzen Warenkorb nicht berechnen, weil Sie den minimalen Wert für eine Finanzierung bei dieser Bank nicht erreicht haben:

# 108070::menu_instalment_text_min
source: Zwiększ ilość sztuk towaru, aby uruchomić kalkulator rat
de: Erhöhen Sie die Stückzahl, um den Ratenrechner zu starten

# 108070::menu_instalment_text_minbasket
source: Zwiększ ilość sztuk tego towaru, lub wrzuć do koszyka dodatkowe towary.
de: Erhöhen Sie die Stückzahl dieses Produkts oder legen Sie weitere Produkte in den Warenkorb.

# 108070::menu_instalment_text_minb
source: Zwiększ ilość produktów w koszyku, aby uruchomić kalkulator rat
de: Erhöhen Sie die Anzahl der Produkte in Warenkorb, um den Ratenrechner zu starten

# 108070::menu_instalment_label_max
source: Maksymalna kwota umożliwiająca zakupy przez
de: Sie können die Raten nur für dieses Produkt nicht berechnen, weil Sie den maximalen Wert für eine Finanzierung bei dieser Bank überschritten haben:

# 108070::menu_instalment_label_maxbasket
source: Nie możesz uruchomić symulacji rat dla całego koszyka, ponieważ maksymalna kwota umożliwiająca zakupy przez
de: Sie können die Raten für den ganzen Warenkorb nicht berechnen, weil Sie den maximalen Wert für eine Finanzierung bei dieser Bank überschritten haben:

# 108070::menu_instalment_text_max
source: Zmniejsz ilość sztuk towaru, aby uruchomić kalkulator rat.
de: Verringern Sie die Stückzahl, um den Ratenrechner zu starten.

# 108070::menu_instalment_text_maxbasket
source: Zmniejsz ilość sztuk tego towaru, lub usuń z koszyka niektóre towary.
de: Verringern Sie die Stückzahl dieses Produkts, oder entfernen Sie einige Produkte aus dem Warenkorb.

# 108070::menu_instalment_text_maxb
source: Zmniejsz ilość produktów w koszyku, aby uruchomić kalkulator rat
de: Verringern Sie die Anzahl der Produkte im Warenkorb, um den Ratenrechner zu starten

# 108070::menu_instalment_label_min
source: Minimalna kwota umożliwiająca zakupy przez
de: Sie können die Raten nur für dieses Produkt nicht berechnen, weil Sie den minimalen Wert für eine Finanzierung bei dieser Bank nicht erreicht haben:

# 107640::menu_notice_1
source: Edycja zamówienia
de: Bestellung bearbeiten

# 107640::menu_notice_order_edit
source: Jesteś w trybie edycji złożonego zamówienia. By zmiany zostały zastosowane musisz przejść przez wszystkie kroki składania zamówienia. Jeżeli nie przejdziesz przez wszystkie kroki składania zamówienia to wcześniej złożone zamówienie nie zostanie zmienione.
de: Sie befinden sich im Bearbeiten-Modus der angelegten Bestellung. Um die Bestellung zu ändern, müssen Sie alle Schritte der Bestellung folgen. Wenn Sie nicht durch alle Schritte der Bestellung folgen, verändert sich die zuvor erteilte Bestellung nicht.

# 107640::menu_notice_order_edit_button
source: zamknij okno
de: Fenster schließen

# 107640::order_edit_auction_1
source: Edycja zamówienia
de: Bestellung bearbeiten

# 107640::menu_notice_order_edit_auction
source: Jesteś w trybie edycji zamówienia złożonego przez system aukcyjny. Możesz wymienić towar na inny w tej samej grupie (np. inny kolor lub rozmiar) bądź dodać kolejne (dowolne) towary w celu powiększenia zamówienia. By zmiany zostały zastosowane musisz przejść przez wszystkie kroki składania zamówienia.
de: Sie befinden sich im Bearbeiten-Modus der angelegten Bestellung. Sie können das Element, um eine andere zu ersetzen innerhalb der gleichen Gruppe (z.B. andere Farbe oder Größe) oder fügen Sie mehr Waren hinzu, um die Bestellung zu erhöhen. Um die Bestellung zu ändern müssen Sie alle Schritte der Bestellung folgen.

# 107640::menu_notice_order_edit_auction_button
source: zamknij okno
de: Fenster schließen

# 107640::order_order1_1
source: Edycja zamówienia
de: Bestellung bearbeiten

# 107640::menu_notice_order1
source: Jesteś w trybie edycji złożonego zamówienia. Zaznaczone są wcześniej wybrane ustawienia wysyłki i płatności. Możesz je zmienić. By zmiany zostały zastosowane musisz przejść przez wszystkie kroki składania zamówienia.
de: Sie befinden sich im Bearbeiten-Modus der angelegten Bestellung. Die vorher ausgewählte Versand- und Zahlungseinstellungen sind markiert. Sie können sie ändern. Um die Bestellung zu ändern müssen Sie alle Schritte der Bestellung folgen.

# 107640::menu_notice_order_order1_button
source: zamknij okno
de: Fenster schließen

# 107640::order_order2_1
source: Edycja zamówienia
de: Bestellung bearbeiten

# 107640::menu_notice_order2
source: Sprawdź czy zamówienie w obecnej postaci Ci odpowiada. Jeżeli tak, kliknij na przycisk zmień zamówienie by zatwierdzić zmiany w zamówieniu. Jeżeli nie, wróć do koszyka i postępuj jak poprzednio.
de: Überprüfen Sie, ob Ihre Bestellung jetzt korrekt ist. Falls ja, klicken Sie bitte auf die Schaltfläche Bestellung ändern, um die Änderungen zu übernehmen. Falls nein, kehren Sie zum Warenkorb zurück und wiederholen Sie den gesamten Vorgang.

# 107640::menu_notice_order_order2_button
source: zamknij okno
de: Fenster schließen

# 107640::order_order-wrappers_1
source: Edycja zamówienia
de: Bestellung bearbeiten

# 107640::menu_notice_order-wrappers
source: W tym kroku edycji zamówienia możesz wybrać interesujące Cię opakowanie. By zmiany zostały zastosowane musisz przejść przez wszystkie kroki składania zamówienia.
de: In diesem Bearbeitungsschritt können Sie eine Verpackung auswählen. Um die Änderungen übernehmen zu können, müssen Sie alle Schritte der Bestellvorgangs erneut durchlaufen.

# 107640::menu_notice_order_order-wrappers_button
source: zamknij okno
de: Fenster schließen

# 107640::order_add_basket_1
source: Edycja zamówienia
de: Bestellung bearbeiten

# 107640::menu_notice_add_basket
source: Zmieniłeś zawartość koszyka, pamiętaj by zastosować te zmiany, musisz ponownie przejść przez wszystkie kroki składania zamówienia.
de: Sie haben den Inhalt Ihres Warenkorbs geändert. Bitte denken Sie daran, dass Sie alle Schritte des Bestellvorgangs erneut durchlaufen müssen, um diese Änderungen zu übernehmen.

# 107640::menu_notice_order_add_basket_button
source: zamknij okno
de: Fenster schließen

# 107640::order_change_basket_1
source: Edycja zamówienia
de: Bestellung bearbeiten

# 107640::menu_notice_change_basket
source: Zmieniłeś zawartość koszyka, pamiętaj by zastosować te zmiany, musisz ponownie przejść przez wszystkie kroki składania zamówienia.
de: Sie haben den Inhalt Ihres Warenkorbs geändert. Bitte denken Sie daran, dass Sie alle Schritte des Bestellvorgangs erneut durchlaufen müssen, um diese Änderungen zu übernehmen.

# 107640::menu_notice_order_change_basket_button
source: zamknij okno
de: Fenster schließen

# 107640::order_projctor_1
source: Edycja zamówienia
de: Bestellung bearbeiten

# 107640::menu_notice_projctor
source: Aby wymienić towar w koszyku, możesz wybrać np. inny kolor lub rozmiar tego samego towaru, a system automatycznie podmieni go z towarem wybranym na aukcji.
de: Sie können das Produkt in Ihrem Warenkorb ersetzen, zum Beispiel die Farbe oder Größe der gleichen Ware wechseln, und das System wird es automatisch mit dem ausgewählten Produkt ersetzen.

# 107640::menu_notice_order_projctor_button
source: zamknij okno
de: Fenster schließen

# 107640::547547_localization
source: Lokalizacja
de: Lage

# 107640::46475543_zipcode
source: Podaj kod pocztowy adresu dostawy
de: Geben Sie eine Postleitzahl Zustelladresse

# 107640::4656546_zipcode
source: Kod pocztowy
de: Postleitzahl

# 107640::464743424_geolocation1
source: lub udostępnij położenie, abyśmy mogli określić czy dla tego miejsca dostępna jest dostawa ekspresowa.
de: oder den Standort gemeinsam nutzen, so dass wir, ob dieser Ort für Expresslieferungen bestimmen können zur Verfügung steht.

# 107640::46346747_geolocation2
source: Udostępnij położenie
de: Aktie Position

# 107640::46475543_notavailable1
source: Przykro nam, ale nasz ekspresowy kurier nie obsługuje tej okolicy.
de: Es tut uns leid, aber unser Express-Kurier hat diesen Bereich nicht unterstützen.

# 107640::46475543_notavailable2
source: Twoje zamówienie zostanie dostarczone w standardowym czasie, a kuriera wybierzesz podczas składania zamówienia.
de: Ihre Bestellung wird in der Standardzeit geliefert werden, und den Kurier wählt bei der Bestellung.

# 107640::order_prepaid_1
source: Anulowanie zamówienia
de: Bestellung stornieren

# 107640::menu_notice_prepaid_button1
source: zamknij okno
de: Fenster schließen

# 107640::menu_notice_prepaid_button2
source: anuluj zamówienie
de: Bestellung stornieren

# 107640::63739_js_txt_2
source: zamknij okno
de: Fenster schließen

# 106528::57295_005
source: <i class="icon-cog"></i> <span>Ustawienia konta</span>
de: <i class="icon-cog"></i> <span>Kontoeinstellungen</span>

# 106528::57295_021
source: <i class="icon-globe"></i> <span>Sprawdź status zamówienia</span>
de: <i class="icon-globe"></i> <span>Bestellstatus prüfen</span>

# 106528::57295_666
source: <i class="icon-barcode"></i> <span>Karta stałego klienta</span>
de: <i class="icon-barcode"></i> <span>Kundenkarte</span>

# 106528::57295_03111
source: <span class='font_icon'>%</span> <span>Rabaty</span>
de: <span class='font_icon'>%</span> <span>Rabatte</span>

# 106528::57295_031
source: <i class="icon-off" style='color: #CC0000;'></i> <span>Wyloguj się</span>
de: <i class="icon-off" style='color: #CC0000;'></i> <span>Ausloggen</span>

# 106528::57295_031_22
source: <i class="icon-thumbs-up" style='color: #0099D0;'></i> <span>Rekomendowane dla Ciebie</span>
de: <i class="icon-thumbs-up" style='color: #0099D0;'></i> <span>Für Sie empfohlen</span>

# 106528::57295_012
source: <i class="icon-user"></i> <span>Zaloguj się</span>
de: <i class="icon-user"></i> <span>Einloggen</span>

# 106528::57295_011
source: <i class="icon-lock"></i> Zarejestruj się
de: <i class="icon-lock"></i> <span>Registrieren</span>

# 106535::n71830txt_archiwum
source: Archiwum
de: Archiv

# 106535::n71830txt_archiwum01
source: Styczeń
de: Januar

# 106535::n71830txt_archiwum02
source: Luty
de: Februar

# 106535::n71830txt_archiwum03
source: Marzec
de: März

# 106535::n71830txt_archiwum04
source: Kwiecień
de: April

# 106535::n71830txt_archiwum05
source: Maj
de: Mai

# 106535::n71830txt_archiwum06
source: Czerwiec
de: Juni

# 106535::n71830txt_archiwum07
source: Lipiec
de: Juli

# 106535::n71830txt_archiwum08
source: Sierpień
de: August

# 106535::n71830txt_archiwum09
source: Wrzesień
de: September

# 106535::n71830txt_archiwum10
source: Październik
de: Oktober

# 106535::n71830txt_archiwum11
source: Listopad
de: November

# 106535::n71830txt_archiwum12
source: Grudzień
de: Dezember

# 106535::n71830txt_rss3
source: Kanał RSS <i class="icon-rss"></i>
de: RSS-Feed <i class="icon-rss"></i>

# 106607::53349_001
source: <strong><i class="icon-shopping-cart"></i><b>Koszyk</b></strong>
de: <strong><i class="icon-shopping-cart"></i><b>Warenkorb</b></strong>

# 106607::53349_001wa
source: Wartość:
de: Gesamtwert:

# 106607::53349_002
source: <strong><i class="icon-file-text"></i><b>Twoje dane</b></strong><span class="d-none d-md-block">Podaj dane do wysyłki</span>
de: <strong><i class="icon-file-text"></i><b>Ihre daten</b></strong><span class="d-none d-md-block">Geben Sie Ihre Versanddaten an</span>

# 106607::53349_002_signin
source: <strong><i class="icon-file-text"></i><b>Twoje dane</b></strong><span class="d-none d-md-block">Zaloguj się lub podaj dane</span>
de: <strong><i class="icon-file-text"></i><b>Ihre daten</b></strong><span class="d-none d-md-block">Loggen Sie sich ein oder geben Sie Ihre Daten an</span>

# 106607::53349_003
source: <strong><i class="icon-truck"></i><b>Dostawa i płatności</b></strong><span class="d-none d-md-block">Wybierz sposób dostawy i płatności</span>
de: <strong><i class="icon-truck"></i><b>Lieferung und Zahlung</b></strong><span class="d-none d-md-block">Wählen Sie die gewünschte Liefer- und Zahlungsart aus</span>

# 106607::53349_004
source: <strong><i class="icon-comment"></i><b>Weryfikacja danych</b></strong><span class="d-none d-md-block">Sprawdź poprawność zamówienia przed jego złożeniem</span>
de: <strong><i class="icon-comment"></i><b>Bestellungsübersicht</b></strong><span class="d-none d-md-block">Überprüfen Sie Ihre Bestellung noch einmal</span>

# 106607::53349_006i
source: <strong><i class="icon-ok"></i><b>Złożenie zamówienia</b></strong><span class="d-none d-md-block">Przyjęcie do realizacji</span>
de: <strong><i class="icon-ok"></i><b>Bestellung aufgeben</b></strong><span class="d-none d-md-block">Annahme der Bestellung zur Realisierung</span>

# 106607::53349_002_clientnew
source: <strong><i class="icon-file-text"></i><b>Twoje dane</b></strong><span class="d-none d-md-block">Podaj dane do wysyłki</span>
de: <strong><i class="icon-file-text"></i><b>Ihre daten</b></strong><span class="d-none d-md-block">Geben Sie Ihre Versanddaten an</span>

# 106607::53349_005
source: <strong><i class="icon-file-text"></i><b>Zapisanie danych</b></strong><span class="d-none d-md-block">Zapamiętanie klienta</span>
de: <strong><i class="icon-file-text"></i><b>Daten speichern</b></strong><span class="d-none d-md-block">Speicherungen der Kundendaten</span>

# 106607::53349_003ono
source: <strong><i class="icon-truck"></i><b>Dostawa i płatności</b></strong><span class="d-none d-md-block">Zamówienie niestandardowe</span>
de: <strong><i class="icon-truck"></i><b>Lieferung und Zahlung</b></strong><span class="d-none d-md-block">Sonderbestellung</span>

# 106607::53349_003b
source: <strong><i class="icon-truck"></i><b>Dostawa i płatności</b></strong><span class="d-none d-md-block">Wybierz punkt odbioru</span>
de: <strong><i class="icon-truck"></i><b>Lieferung und Zahlung</b></strong><span class="d-none d-md-block">Wählen Sie einen Abholort</span>

# 106607::53349_006
source: <strong><i class="icon-ok"></i><b>Zamówienie złożone</b></strong><span class="d-none d-md-block">Status zamówienia:</span>
de: <strong><i class="icon-ok"></i><b>Bestellung aufgeben</b></strong><span class="d-none d-md-block">Bestellungsstatus:</span>

# 106607::progress161
source: <span class="d-none d-md-block">przyjęte</span>
de: <span class="d-none d-md-block">angenommen</span>

# 106607::progress162
source: <span class="d-none d-md-block">wysłane</span>
de: <span class="d-none d-md-block">versandt</span>

# 106607::progress163
source: <span class="d-none d-md-block">odrzucone</span>
de: <span class="d-none d-md-block">abgelehnt</span>

# 106607::progress164
source: <span class="d-none d-md-block">anulowane</span>
de: <span class="d-none d-md-block">storniert</span>

# 106607::progress165
source: <span class="d-none d-md-block">realizowane</span>
de: <span class="d-none d-md-block">in Bearbeitung</span>

# 106607::progress166
source: <span class="d-none d-md-block">gotowe</span>
de: <span class="d-none d-md-block">fertig</span>

# 106607::progress166N
source: <span class="d-none d-md-block">wstrzymane</span>
de: <span class="d-none d-md-block">angehalten</span>

# 106607::progress166w
source: <span class="d-none d-md-block">oczekujemy na wpłatę</span>
de: <span class="d-none d-md-block">in Erwartung der Zahlung</span>

# 106607::progress166d
source: <span class="d-none d-md-block">oczekujemy na dostawę</span>
de: <span class="d-none d-md-block">in Erwartung der Lieferung</span>

# 106607::progress167
source: <span class="d-none d-md-block">zwrot</span>
de: <span class="d-none d-md-block">Rückgabe</span>

# 106607::progress168
source: <span class="d-none d-md-block">anulowane</span>
de: <span class="d-none d-md-block">storniert</span>

# 106607::progress169
source: <span class="d-none d-md-block">reklamacja</span>
de: <span class="d-none d-md-block">Reklamation</span>

# 106607::progress169d
source: <span class="d-none d-md-block">połączone</span>
de: <span class="d-none d-md-block">gebündelt</span>

# 106607::progress169l
source: <span class="d-none d-md-block">zgubione</span>
de: <span class="d-none d-md-block">wird vermisst</span>

# 106607::progress169l0
source: <span class="d-none d-md-block">realizowane</span>
de: <span class="d-none d-md-block">in Bearbeitung</span>

# 106607::53349_006p
source: <strong><i class="icon-ok"></i><b>Zamówienie złożone</b></strong><span class="d-none d-md-block">Status zamówienia:<span class="progress_bar_status">oczekujemy na wpłatę</span></span>
de: <strong><i class="icon-ok"></i><b>Bestellung aufgeben</b></strong><span class="d-none d-md-block">Bestellungsstatus:<span class="progress_bar_status">wir warten auf Ihre Zahlung</span></span>

# 108064::59244_0043main
source: <i class="icon-angle-left"></i> Strona główna programu partnerskiego
de: <i class="icon-angle-left"></i> Hauptseite des Partnerprogramms

# 106608::n67953_rebates_code_used
source: Podany kod rabatowy został już wykorzystany.
de: Dieser Rabatt Code bereits verwendet wurde.

# 106608::n67953_change_success
source: Zmiany zostały zapisane.
de: Die Änderungen wurden gespeichert.

# 106608::n67953_change_success_despite_no_change
source: Formularz został zapisany, ale żadne dane nie zostały przez Ciebie zmienione.
de: Das Formular wurde gespeichert, Sie haben jedoch keine Daten geändert.

# 106608::w000f01a
source: Nie można wgrać pliku
de: Die Datei

# 106608::w000f01b
source: , ponieważ załączanie plików tego typu jest niedozwolone.
de: kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.

# 106608::w000f02a
source: Nie można wgrać pliku
de: Die Datei

# 106608::w000f02b
source: , ponieważ załączanie plików tego typu jest niedozwolone.
de: kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.

# 106608::w000f03a
source: Nie można wgrać pliku
de: Die Datei

# 106608::w000f03b
source: , ponieważ przekracza maksymalny dozwolony rozmiar 10 MB.
de: kann nicht hochgeladen werden, weil sie die maximale Größenbeschränkung von 10 MB überschreitet.

# 106608::w000f04a
source: Wystąpił bład podczas wgrywania pliku
de: Beim Hochladen der folgenden Datei ist ein Fehler aufgetreten:

# 106608::w000a
source: Termin ważności podanego kodu rabatowego już upłynął i jest on nieaktywny.
de: Der eingegebene Rabattcode ist abgelaufen und ist nicht mehr aktiv.

# 106608::w000b
source: Podany kod rabatowy nie jest jeszcze aktywny. Ta promocja jeszcze się nie rozpoczęła.
de: Der eingegebene Rabattcode ist noch nicht aktiv. Dieses Sonderangebot wurde noch nicht gestartet.

# 106608::w0000_1
source: Minimalna wartość zakupów hurtowych wynosi:
de: Der Mindestbestellwert für Großhändler beträgt:

# 106608::w0000_2
source: Mimo, że jesteś hurtownikiem, widzisz w podsumowaniu zamówienia ceny detaliczne. Wynika to z tego, że minimalna wartość dla zamówienia hurtowego nie została osiągnięta. Składając zamówienie w oparciu o aktualny koszyk złożysz zamówienie detaliczne.
de: Obwohl Sie ein Großhändler sind, sehen Sie in der Bestellübersicht nur Einzelhandelspreise. Der Grund dafür ist die Tatsache, dass Sie den Mindestbestellwert für Großhändler nicht erreicht haben. Geben Sie Ihre Bestellung in dieser Form aus, wird es als Einzelhandelsbestellung behandelt.

# 106608::w0000
source: Błąd autoryzacji.
de: Autorisierungsfehler.

# 106608::w0001
source: Zaproszenie do odwiedzenia sklepu zostało wysłane do
de: Die Einladung zum Besuch unseres Shops wurde versandt an:

# 106608::w001
source: Znaleziono zbyt wiele produktów. Skorzystaj z wyszukiwarki aby zawęzić wyniki wyszukiwania.
de: Es wurden zu viele Produkte gefunden. Bitte verwenden Sie die Suchmaschine, um die Suchergebnisse einzuschränken.

# 106608::w002
source: Szukany produkt nie został znaleziony. Skorzystaj z <a href="/searching.php" title="Kliknij, aby przejść do wyszukiwarki zaawansowanej">wyszukiwarki</a>.
de: Das gesuchte Produkt wurde nicht gefunden. Bitte verwenden Sie die <a href="/searching.php" title="Klicken Sie hier, um zur erweiterten Suchmaschine zu gelangen">Suchmaschine</a>.

# 106608::w002b
source: Podany tekst jest zbyt krótki. Spróbuj podać dłuższy tekst lub skorzystaj z wyszukiwarki.
de: Der eingegebene Text ist zu kurz. Bitte geben Sie einen längeren Text ein oder verwenden Sie die Suchmaschine.

# 106608::w003
source: Podany login został już zarejestrowany przez innego klienta. Wybierz proszę inną nazwę lub zmodyfikuj tą dodając np. cyfry.
de: Der eingegebene Benutzername wurde bereits von einem anderen Kunden registriert. Bitte wählen Sie einen anderen Benutzernamen.

# 106608::w004
source: Wystąpiły błędy i konto klienta nie zostało dodane - spróbuj ponownie później
de: Es sind Fehler aufgetreten und das Kundenkonto wurde nicht hinzugefügt – bitte versuchen Sie es später noch einmal

# 106608::w005
source: Konto o podobnych danych już istnieje w naszym sklepie. Jeżeli zakładałeś wcześniej konto w naszym sklepie a nie pamiętasz hasła, skorzystaj z <a href="/password-recover.php">przypominania hasła</a>
de: Ein Konto mit ähnlichen Angaben existiert bereits in unserem Shop. Wenn Sie sich in unserem Shop schon früher registriert haben und Sie sich an das Passwort nicht mehr erinnern können, benutzen Sie bitte die Option der <a href="/password-recover.php">Passworterinnerung</a>

# 106608::w006
source: Wskazany adres dostawy nie może być usuniety.
de: Die ausgewählte Lieferadresse kann nicht gelöscht werden.

# 106608::w007
source: Wskazany adres dostawy nie może zostać adresem domyślnym.
de: Die ausgewählte Lieferadresse kann nicht als Standardadresse verwendet werden.

# 106608::w008
source: Nie podałeś loginu.
de: Sie haben keinen Benutzernamen eingegeben.
