Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107694::51000_013
source: Rozmiar:
de: Größe:

# 107694::50001_z001
source: Składowe zestawu:
de: Produkt im Set:

# 107694::50001_z004v
source: Towar wirtualny
de: Digitales Produkt

# 107694::50001_z004s
source: Usługa
de: Dienstleistung

# 107694::51000_f_01
source: Dodane przez Ciebie pliki:
de: Die von Ihnen hinzugefügten Dateien:

# 107694::51000_f_02
source: podgląd
de: Vorschau

# 107694::51000_022comment
source: Wpisane przez Ciebie uwagi do tego produktu:
de: Die von Ihnen eingegebenen Bemerkungen zu diesem Produkt:

# 107694::51000b_c
source: Zamowione
de: Bestellte

# 107694::51000b_v
source: towary wirtualne
de: digitale Produkte

# 107694::51000b_s
source: usługi
de: Dienstleistungen

# 107694::51066b
source: Wybrane opakowanie:
de: Augewählte Verpackung:

# 107694::deliv51066abis
source: Dostawa, płatności i ubezpieczenia
de: Lieferung, Zahlung und Versicherung

# 107694::deliv51066ab
source: Dostawa i płatność:
de: Lieferung und Zahlung:

# 107694::order2_info_21a
source: Forma dostawy:
de: Lieferungsart:

# 107694::order2_change_delivery_txt
source: zmień
de: ändern

# 107694::order2_info_21
source: Forma płatności:
de: Zahlungsart:

# 107694::order2_kredytkupiecki
source: kredyt kupiecki
de: Kreditlimit

# 107694::order2_infoodb
source: Płatność przy odbiorze
de: Zahlung bei Annahme der Sendung

# 107694::order2_instalment_txt
source: oblicz ratę
de: rate berechnen

# 107694::order2_info_deliverymethod_prepaida1234
source: Dodatkowa opłata
de: Zusätzliche Gebühr

# 107694::order2_info_deliverymethod_prepaida1
source: Płatność przed wysyłką
de: Zahlung vorm Versand der Bestellung

# 107694::order2_info_deliverymethod_dvpz2
source: Zapłacisz w naszym punkcie w momencie odbierania zamówienia.
de: Sie zahlen den Betrag bei Abholung der Sendung im Shop.

# 107694::order2_info_deliverymethod_dvpz
source: Zapłacisz odbierając przesyłkę
de: Sie zahlen den Betrag bei Annahme dem Briefträger oder dem Kurier.

# 107694::order2_info_21saldo
source: Opłacone z salda (nadpłaty na koncie klienta)
de: Per Saldo bezahlt (Überzahlungen auf dem Kundenkonto)

# 107694::53790_001ts
source: Ochrona Kupującego:
de: Käuferschutz:

# 107694::53790_001stat
source: Status: niepotwierdzone
de: Status: nicht bestätigt

# 107694::53790_001stat1
source: Status: potwierdzone
de: Status: bestätigt

# 107694::53706_001a
source: Wartość zamówienia:
de: Bestellwert:

# 107694::53706_001a_dodatkowe_opłaty
source: Dodatkowe opłaty:
de: Zusätzliche Gebühren:

# 107694::53706_001a_saldo
source: Opłacone z salda:<br />(nadpłaty na koncie klienta)
de: Per Saldo bezahlt:<br />(Überzahlungen auf dem Kundenkonto)

# 107694::53706_001b
source: Rabat:
de: Sie sparen:

# 107694::53706_001c
source: Do zapłaty:
de: Zahlbetrag:

# 107694::53833_brutto
source: brutto
de: inkl. MwSt.

# 107694::53833_odr
source: otrzymasz dodatkowy rabat:
de: erhalten Sie einen zusätzlichen Rabatt:

# 107694::53833_terms_001
source: <i class="icon-need"></i> Akceptuję warunki
de: <i class="icon-need"></i> Ich bin mit den

# 107694::53833_terms_001a
source: Regulamin
de: AGB

# 107694::53833_terms_002
source: regulaminu
de: AGB einverstanden

# 107694::53833_terms_003
source: <i class="icon-need"></i> Zapoznałem się z moim
de: <i class="icon-need"></i> Ich habe mich mit dem

# 107694::53833_terms_003a
source: Odstąpienie od umowy
de: Widerruf

# 107694::53833_terms_004
source: prawem do odstąpienia od umowy
de: Widerrufsrecht vertraut gemacht

# 107694::53833_terms_005
source: Wyrażam zgodę i proszę zarazem o spełnienie świadczenia przed upływem terminu do odstąpienia od umowy. Jestem świadomy/a, że udzielając niniejszej zgody tracę moje prawo do odstąpienia od umowy wraz z momentem rozpoczęcia świadczenia.
de: Ja, ich möchte sofort Zugang zu dem digitalen Inhalt und weiß, dass mein Widerrufsrecht mit dem Zugang erlischt.

# 107694::53833_terms_006
source: Wyrażam zgodę i proszę zarazem o rozpoczęcie świadczenia usługi przed upływem terminu do odstąpienia od umowy. Jestem świadomy/a, że w przypadku pełnego wykonania usługi tracę moje prawo do odstąpienia od umowy.
de: Ja, bitte beginnen Sie sofort mit der Dienstleistung. Mein Widerrufsrecht erlischt mit vollständiger Ausführung.

# 107694::order2_button_order
source: Zamawiam z obowiązkiem zapłaty
de: Zahlungspflichtig bestellen

# 107694::50201_order2_legend
source: <i class="icon-need"></i> Pola oznaczone gwiazdką są wymagane.
de: <i class="icon-need"></i> Felder mit einem Stern gekennzeichneten Felder sind Pflicht.

# 107694::order2_unload_confirmmessage
source: Twoje zamówienie nie zostało jeszcze złożone. Opuszczenie tej strony oznacza porzucenie zamówienia. Pamiętaj, że wracając do zamówienia za jakiś czas niektóre z towarów lub cen mogą być już nieaktualne.
de: Ihre Bestellung wurde noch nicht angenommen. Das Verlassen dieser Seite bedeutet Abbruch der Bestellung. Bitte beachten Sie, dass das Sortiment oder die Preisen können in die Zukunft nicht mehr aktuell sein.

# 107694::order2_unload_confirmmessage2
source: Twoje zamówienie nie zostało jeszcze złożone. Dopiero przejście do kolejnego etapu zamówienia oznacza wysłanie go do realizacji. Pamiętaj, że wracając do zamówienia za jakiś czas niektóre z towarów lub cen mogą być już nieaktualne.
de: Ihre Bestellung wurde noch nicht angenommen. Erst das Weiterleiten der Bestellung bedeutet, dass sie angenommen worden ist. Bitte beachten Sie, dass das Sortiment oder die Preisen können in die Zukunft nicht mehr aktuell sein.

# 107694::order2_unload_confirmwarning
source: Ostrzeżenie
de: Warnung

# 107694::order_send_preloadertxt
source: Trwa składanie zamówienia
de: Bitte warten Sie, Ihre Bestellung wird übermittelt

# 107694::order2_stop_order_button
source: Przerwij składanie zamówienia
de: Bestellprozesses abbrechen

# 107694::continue_order_button
source: Kontynuuj składanie zamówienia
de: Bestellprozess fortsetzen

# 108083::56478_007rec
source: Nie pamiętasz loginu lub hasła?
de: Passwort erinnern

# 108083::51100_001
source: Na Twój adres zostanie wysłany e-mail, który pozwala na automatyczne zalogowanie się. Zmiana hasła będzie możliwa po zalogowaniu na stronie edycji Twoich danych.
de: Damit wir Ihnen Ihr Passwort zusenden können, geben Sie bitte Ihren Benutzernamen oder die zu Ihrem Konto zugehörende E-Mail-Adresse ein. Klicken Sie dann auf "Passwort erinnern". Wir senden Ihnen Ihr aktuelles Passwort per E-Mail zu.

# 108083::51100_007
source: Wpisz e-mail, który podałeś podczas rejestracji lub nr karty stałego klienta:
de: Geben Sie Ihre e-mail bei der Registrierung angegeben oder Treue Kartennummer:

# 108083::51100_003
source: Wyślij e-mail
de: Senden

# 108083::51100_004
source: Jeżeli nie jesteś w stanie przypomnieć sobie loginu lub nie możesz odebrać z przyczyn niezależnych podanego przy rejestracji e-maila to prosimy o kontakt telefoniczy pod nr telefonu
de: Wenn Sie Ihr Passwort vergessen haben und die mit Ihrem Konto verbundene E-Mail-Adresse nicht mehr verwenden, wenden Sie sich bitte an die Telefonnummer

# 108083::51100_005
source: lub wysłanie e-maila w tej sprawie na adres
de: oder senden Sie uns eine E-Mail an

# 107703::pickup_cms_label
source: Dodatkowe informacje
de: Zusätzliche Informationen

# 107705::64553_MAPA_011
source: pol
de: PL

# 107705::64553_postnummer
source: Nr klienta w systemie kuriera:
de: Postnummer:

# 107705::pickupl_list_label
source: Wybierz
de: Auswählen

# 107705::pickup_1
source: Wpisz adres i wyszukaj najbliższe punkty odbioru osobistego. Obok mapy, kliknij na jeden z punktów, aby wybrać odbiór zamówienia w tym miejscu.
de: Geben Sie die Adresse ein und suchen Sie nach den nächstgelegenen Sammelstellen. Klicken Sie neben der Karte auf einen der Punkte, um die Bestellung hier abzuholen.

# 107705::64553_013sz
source: Szukaj punktów
de: Suche nach Punkten

# 107705::64553_013_title
source: Kliknij, aby wyszukać punktów na tym obszarze
de: Klicken Sie hier, um nach Punkten in diesem Bereich zu suchen

# 107705::64553_013_value
source: Szukaj na tym obszarze
de: Hier suchen

# 107705::64553_013
source: Ładowanie mapy
de: Karte wird geladen

# 107705::64553_014
source: Ładowanie nawigacji
de: Navigation wird geladen

# 107705::64553_015
source: Ładowanie punktów
de: Informationen zu den möglichen Abholorten werden geladen

# 107705::64553_017
source: z
de: aus

# 107705::pickupl_site_time_undefined
source: Nieznany czas realizacji zamówienia
de: Unbekannte Realisierungszeit der Bestellung

# 107705::pickupl_site_time_zero
source: Odbiór możliwy w ciągu 24 godzin.
de: Abholung innerhalb von 24 Stunden.

# 107705::pickupl_site_time_defined
source: Przygotowanie do odbioru osobistego zajmie
de: Abholung möglich in

# 107705::pickupl_site_time_day
source: dzień
de: Tag

# 107705::pickupl_site_time_days
source: dni
de: Tagen

# 107705::pickupl_site_time_hours2
source: godz.
de: Stunde

# 107705::pickupl_site_time_hours3
source: godziny
de: Std.

# 107705::pickupl_site_time_hours
source: godzin
de: Stunden

# 107705::pickupl_site_linktitle
source: Zobacz szczegółowe informacje
de: Details anzeigen

# 107705::pickupl_site_link
source: więcej informacji
de: mehr Informationen

# 107705::pickupl_wyznaczrase
source: <i class="icon-globe"></i> Wyznacz trasę
de: <i class="icon-globe"></i> Route berechnen

# 107705::pickupl_labelcal
source: Wybierz preferowany dzień odbioru
de: Wählen Sie das gewünschte Lieferdatum aus

# 107705::53687_01998
source: Możesz również podać preferowany przedział godzin
de: Sie können auch Ihre bevorzugte Stundenzahl eingeben (z. B. 13.00 - 16.00)

# 107705::pickupl_submit_title
source: Przejdź dalej
de: Weiter

# 107705::pickupl_back1
source: Jeśli chcesz zmienić formę dostawy, wróć do
de: Wenn Sie die ausgewählte Lieferungsart ändern möchten, kehren Sie zur

# 107705::pickupl_back2
source: Kliknij, by wrócić do wyboru dostawy i płatności
de: Klicken Sie hier, um zur Übersicht der Lieferungs- und Zahlungsarten zurückzukehren.

# 107705::pickupl_back3
source: wyboru dostawy i płatności
de: Übersicht der Lieferungs- und Zahlungsarten zurück

# 107705::62108_js_txt_1
source: Nie wybrano punktu odbioru
de: Es wurde kein Abholpunkt gewählt.

# 107705::62108_js_txt_1_poczta
source: Nie wybrano urzędu pocztowego
de: Es wurde kein Postamt ausgewählt

# 107705::62108_js_txt_2
source: więcej informacji
de: mehr Informationen

# 107705::64698_js_txt_3
source: Zobacz szczegółowe informacje
de: Details anzeigen

# 107705::62108_js_txt_5
source: Nie wprowadzono numeru klienta w systemie kuriera.
de: Es wurde kein Postnummer gewählt.

# 107705::62108_js_txt_6
source: Wpisz poprawny adres.
de: Geben Sie die korrekte Adresse ein.

# 107705::62108_js_txt_7
source: Wpisz nazwę miasta
de: Geben Sie den Namen der Stadt ein.

# 107705::62108_js_txt_8
source: Wpisz inny adres, brak punktów odbioru.
de: Geben Sie eine andere Adresse, keine Abholpunkte ein.

# 107705::62108_js_txt_9
source: Wystąpił błąd. Proszę odświeżyć stronę i spróbować ponownie
de: Ein Fehler ist aufgetreten. Bitte aktualisieren Sie die Seite und versuchen Sie es erneut.

# 107705::62108_js_txt_10
source: Nie znaleziono punktów odbioru na danym obszarze.
de: In Ihrer Nähe wurden keine Abholpunkte gefunden.

# 107622::60826_advance_a
source: wymagana zaliczka:
de: Erforderliche Anzahlung:

# 107622::prepaid0011
source: Szczegóły zamówienia
de: Bestellungsdetails

# 107622::prepaid007
source: zamówienie z
de: Bestellung aus

# 107622::prepaid161
source: Zamówienie przyjęte. Dziękujemy!
de: Bestellung Angenommen, danke!

# 107622::prepaid162
source: Zamówienie wysłane.
de: Bestellung Versandt

# 107622::prepaid163
source: Zamówienie odrzucone.
de: Bestellung Abgelehnt

# 107622::prepaid164
source: Zamówienie anulowane.
de: Bestellung Storniert

# 107622::prepaid165
source: Zamówienie realizowane.
de: Bestellung In Bearbeitung

# 107622::prepaid166
source: Zamówienie gotowe
de: Bestellung Fertig

# 107622::prepaid166N
source: Zamówienie wstrzymane
de: Bestellung Angehalten

# 107622::prepaid166w
source: Oczekujemy na wpłatę
de: In Erwartung der Zahlung

# 107622::prepaid166d
source: Oczekujemy na dostawę
de: In Erwartung der Lieferung

# 107622::prepaid167
source: Zwrot
de: Retoure

# 107622::prepaid168
source: Anulowane
de: Storniert

# 107622::prepaid169
source: Reklamacja
de: Reklamation

# 107622::prepaid169d
source: Połączone
de: Gebündelt

# 107622::prepaid169l
source: Zgubione
de: Wird vermisst

# 107622::prepaid169l0
source: Realizowane
de: In Bearbeitung

# 107622::prepaid169l0p
source: Pakowane
de: wird gepackt

# 107622::prepaid006
source: Zamówienie nr:
de: Bestellung Nr.:

# 107622::prepaid002c
source: <br />Zamówienia nie można jeszcze opłacić. Oczekuj na informację o odblokowaniu płatności i prośbę o wpłatę.
de: <br />Die Bestellung kann noch nicht bezahlt werden. Warten Sie auf eine Mitteilung darüber, dass die Möglichkeit zur Zahlung freigegeben wurde und eine Zahlung aufgefordert wird.

# 107622::prepaid005
source: Na Twoją skrzynkę wysłaliśmy e-mail z potwierdzeniem zamówienia. Sprawdź swoją pocztę i w e-mailu od nas kliknij na link potwierdzający zamówienie.
de: An Ihre E-Mail haben wir eine Bestätigung der Bestellung geschickt. Kontrollieren sie Ihre E-Mail und bestätigen sie Ihre Bestellung.

# 107622::prepaid172edit
source: Kliknij, aby przejść do edycji zamówienia.
de: Klicken Sie hier, um die Bestellung zu bearbeiten.

# 107622::prepaid064edit
source: <small><i class="icon-pencil"></i></small><span>Zmień zamówienie</span>
de: <small><i class="icon-pencil"></i></small><span>Bestellung bearbeiten</span>

# 107622::prepaid064_tr
source: Oceń nasz sklep!
de: Bewerten Sie unseren Shop!

# 107622::prepaid064_tr2
source: <small><i class="icon-star"></i></small><span>Oceń nasz sklep!</span>
de: <small><i class="icon-star"></i></small><span>Bewerten Sie unseren Shop!</span>

# 107622::prepaid172
source: ponów wysyłkę linku potwierdzającego zamówienie na skrzynkę e-mail
de: Schicken Sie den Bestätigungslink an die E-Mail-Adresse noch einmal

# 107622::prepaid064
source: <small><i class="icon-envelope"></i></small><span>Potwierdź ponownie e-mailem</span>
de: <small><i class="icon-envelope"></i></small><span>Erneut per E-Mail bestätigen</span>

# 107622::prepaid170
source: Anulowanie zamówienia jest czynnością nieodwracalną. Aby kontynuować wciśnij przycisk "anuluj zamówienie".
de: Die Stornierung der Bestellung kann nicht mehr rückgängig gemacht werden. Um fortzufahren, klicken Sie auf die Schaltfläche "Bestellung stornieren".

# 107622::prepaid171
source: Anulowanie zamówienia
de: Bestellung stornieren

# 107622::prepaid063
source: <small><i class="icon-remove"></i></small><span>Anuluj zamówienie</span>
de: <small><i class="icon-remove"></i></small><span>Bestellung stornieren</span>

# 107633::prepaid068_history
source: Wyświetl historię wpłat
de: Zahlungsverlauf anzeigen

# 107633::prepaid068
source: Wpłaty
de: Einzahlungen

# 107633::prepaid0012a123new
source: Wybrano, ale zrezygnowano ze zwrotu
de: Sie haben aber du hast deine Rückkehr aufgegeben

# 107633::prepaid0012sf3534new
source: Wybrałeś, ale zrezygnowałeś z płatności
de: Sie haben aber Sie haben die Zahlung storniert

# 107633::prepaid0011a
source: Wybrano
de: Sie haben

# 107633::prepaid0011
source: Wybrałeś
de: Sie haben

# 107633::prepaid0011_saldo
source: Saldo (nadpłata na koncie klienta)
de: der Saldo (Überzahlungen auf dem Kundenkonto) ausgewählt

# 107633::prepaid0011_kredyt
source: Kredyt Kupiecki
de: der Handelskredit ausgewählt

# 107633::prepaid00132424new
source: na kwotę
de: für einen Betrag

# 107633::prepaid0012a
source: jako formę zwrotu.
de: als Form der Rückgabe gewählt.

# 107633::prepaid0013a
source: Kwota do zwrotu to
de: Der Betrag für Rückerstattung beträgt

# 107633::prepaid0012
source: jako formę płatności.
de: als Zahlungsart ausgewählt.

# 107633::prepaid0013
source: Kwota do wpłaty to
de: Die Höhe der Zahlung beträgt

# 107633::prepaid0016
source: <br/>Wpłata zostanie zaksięgowana <b>automatycznie</b>.
de: <br/>Ihre Zahlung wird automatisch bei uns verbucht.

# 107633::prepaid0019
source: <br/>Dokonaj wpłaty na poniższe dane lub wybierz inny sposób zapłaty.
de: <br/>Bitte überweisen Sie den Rechnungsbetrag an folgende Bankverbindung oder wählen Sie eine andere Zahlungsart.

# 107633::prepaid0021
source: <br/>Dokonaj wpłaty na poniższe dane bądź
de: <br/>Bitte überweisen Sie den Rechnungsbetrag an folgende Bankverbindung:

# 107633::prepaid126
source: Nazwa odbiorcy:
de: Name des Empfängers:

# 107633::prepaid127
source: Numer konta:
de: IBAN:

# 107633::prepaid127swift
source: SWIFT:
de: BIC:

# 107633::prepaid128
source: Tytuł przelewu:
de: Verwendungszweck:

# 107633::prepaid130
source: Kwota przelewu:
de: Überweisungsbetrag:

# 107633::prepaid0020blik
source: Podaj 6-cyfrowy kod BLIK:
de: Geben Sie den 6-stelligen BLIK-Code ein:

# 107633::installmentDialog_alertlukas
source: Nie wszystkie umieszczone w koszyku towary umożliwią zakup z ratami Lukas Bank. Przejdź do szczegółów każdego z towarów aby dowiedzieć się które z nich umożliwiają taki zakup. Jeżeli zdecydujesz się na zakup na raty, opłata za te towary będzie musiała być wniesiona odrębnie pozostałymi sposobami płatności.
de: Nicht für alle Produkte in Ihrem Warenkorb ist die Ratenzahlung der Lukas Bank möglich. Sehen Sie sich die Details der einzelnen Produkte an, um herauszufinden, welche von ihnen vom Ratenkauf ausgeschlossen sind. Sollten Sie sich dennoch für eine Finanzierung entscheiden, müssen Sie die Zahlung für diese Produkte auf eine andere Art tätigen.

# 107633::532423_change_payment
source: Zmień płatność
de: Zahlung ändern

# 107633::basketedit_points_info1
source: Obecnie na swoim koncie masz
de: Ihr aktueller Kontostand beträgt

# 107633::prepaid008w
source: Wartość produktów:
de: Produktwert:

# 107633::prepaid011do
source: Dodatkowe opłaty:
de: Zusätzliche Gebühren:

# 107633::prepaid011
source: Wartość zamówienia:
de: Gesamtzahlbetrag:

# 107633::60826_advance_a
source: wymagana zaliczka:
de: Erforderliche Anzahlung:

# 107633::prepaiddoopl_1
source: Pozostało do zapłacenia:
de: Links zu zahlen:

# 107633::prepaid0017_01
source: Jeżeli z jakiegokolwiek powodu proces płacenia nie został ukończony, dokonaj wpłaty ponownie
de: Wenn Sie aus irgendeinem Grund den Zahlungsprozess nicht abgeschlossen haben

# 107633::prepaid0020_01
source: lub wybierz inny sposób zapłaty.
de: oder wählen Sie eine andere Zahlungsart.

# 107633::prepaid172edit
source: Kliknij, aby przejść do edycji zamówienia.
de: Klicken Sie hier, um die Bestellung zu bearbeiten.

# 107633::prepaid064edit
source: <small><i class="icon-pencil"></i></small><span>Zmień zamówienie</span>
de: <small><i class="icon-pencil"></i></small><span>Bestellung bearbeiten</span>

# 107633::prepaid064_tr
source: Oceń nasz sklep!
de: Bewerten Sie unseren Shop!

# 107633::prepaid064_tr2
source: <small><i class="icon-star"></i></small><span>Oceń nasz sklep!</span>
de: <small><i class="icon-star"></i></small><span>Bewerten Sie unseren Shop!</span>

# 107633::prepaid172
source: Ponów wysyłkę linku potwierdzającego zamówienie na skrzynkę e-mail
de: Schicken Sie den Bestätigungslink an die E-Mail-Adresse noch einmal

# 107633::prepaid064
source: <small><i class="icon-envelope"></i></small><span>Potwierdź ponownie e-mailem</span>
de: <small><i class="icon-envelope"></i></small><span>Erneut per E-Mail bestätigen</span>

# 107633::prepaid170
source: Anulowanie zamówienia jest czynnością nieodwracalną. Aby kontynuować wciśnij przycisk "anuluj zamówienie".
de: Die Stornierung der Bestellung kann nicht mehr rückgängig gemacht werden. Um fortzufahren, klicken Sie auf die Schaltfläche "Bestellung stornieren".

# 107633::prepaid171
source: Anulowanie zamówienia
de: Bestellung stornieren

# 107633::prepaid063
source: <small><i class="icon-remove"></i></small><span>Anuluj zamówienie</span>
de: <small><i class="icon-remove"></i></small><span>Bestellung stornieren</span>

# 107633::6436345_prepaidadvance
source: Wymagana zaliczka
de: Vorauszahlung erforderlich

# 107633::6346343_prepaid_advance_button
source: Opłać zaliczkę
de: Eine Vorauszahlung leisten

# 107633::payment_card_formlab1
source: Rodzaje obsługiwanych kart:
de: Unterstützte Kartentypen:

# 107633::payment_card_formlab2
source: Numer karty:
de: Kartennummer:

# 107633::payment_card_formlab3
source: Data ważności:
de: Gültig bis:

# 107633::payment_card_formlab5
source: Imię i nazwisko:
de: Vorname und Nachname:

# 107633::53687_018_gc2
source: Zapłać za zakupy swoją Kartą podarunkową
de: Bezahlen Sie Ihre Shopping-Geschenkkarte

# 107633::53687_018_gc3
source: Numer:
de: Kartennummer:

# 107633::53687_018_gc3a
source: Podaj numer Twojej karty
de: Geben Sie die Kartennummer

# 107633::53687_018_gc4a
source: Podaj numer PIN
de: Geben Sie die PIN

# 107633::53687_018_gc5
source: Zatwierdź kartę
de: Bestätigen Registerkarte

# 107633::53687_018_vouc2
source: Zapłać za zakupy bonem towarowym
de: Bezahlen Sie Ihren Einkaufswagen

# 107633::53687_018_gc5_voucher
source: Zatwierdź bon
de: Gutschein einreichen

# 107633::654645_voucher_info2
source: Jeżeli posiadasz więcej bonów, możesz wpisać ich numery po zatwierdzeniu obecnego bonu.
de: Wenn Sie mehr als einen Gutschein haben, können Sie deren Nummern eingeben, nachdem Sie Ihren aktuellen Gutschein bestätigt haben.

# 107633::prepaid0017
source: <br />Jeżeli z jakiegoś powodu nie dokończyłeś procesu płacenia, dokonaj wpłaty ponownie
de: <br/>Wenn Sie aus irgendeinem Grund den Zahlungsprozess nicht abgeschlossen haben

# 107633::prepaid177
source: Jeżeli proces opłacania został przerwany, ponów tą płatność.
de: Wenn der Zahlungsprozess unterbrochen wurde, tätigen Sie bitte Ihre Zahlung erneut.

# 107633::prepaid0018
source: Ponów wpłatę
de: Zahlung noch einmal

# 107633::prepaid0020
source: lub wybierz inny sposób zapłaty.
de: oder wählen Sie eine andere Zahlungsart.

# 107633::prepaid0020a
source: <br />Możesz zmienić sposób zapłaty.
de: <br />Sie können eine andere Zahlungsart zu wählen.

# 107633::prepaid0019a
source: Zmień formę płatności
de: Andere Zahlungsart

# 107633::prepaid0015
source: Zrezygnowałeś z tej formy płatności.
de: Sie haben auf diese Zahlungsart verzichtet.

# 107633::prepaid0015a
source: Twoja wpłata została przyjęta.
de: Ihre Einzahlung wurde angenommen.

# 107633::prepaid0015b
source: Zwrot został wykonany.
de: Die Erstattung ist erfolgt.

# 107633::prepaid144
source: Wystąpiły błąd płatności. Spróbuj ponownie opłacić zamówienie za chwilę lub <a href="contact.php" style="text-decoration:none;">skontaktuj się z nami</a>.
de: Es sind Fehler aufgetreten. Bitte versuchen Sie es erneut oder <a href="contact.php" style="text-decoration:none;">kontaktieren Sie unseren Kundenservice</a>.

# 107633::prepaid0023
source: Zamknij okno
de: Fenster schließen

# 107633::prepaid0024
source: Dokonać płatności kartą kredytową można tylko przy użyciu szyfrowanego połączenia. Sprawdź czy adres sklepu poprzedzony jest protokołem HTTPS lub skontaktuj się z obsługą sklepu.
de: Die Kreditkartenzahlung kann nur mittels einer verschlüsselten Verbindung durchgeführt werden. Überprüfen Sie, ob die Adresse unseres Shops mit HTTPS anfängt oder kontaktieren Sie unseren Kundenservice.

# 107633::prepaid0025
source: Wystąpiły błędy płatności bonem.
de: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Gutschein) sind Fehler aufgetreten.

# 107633::prepaid0026
source: W tym sklepie, ten bon jest nieważny.
de: In diesem Shop ist dieser Gutschein ungültig.

# 107633::prepaid0027
source: Numer bonu jest niepoprawny. Nie istnieje bon o takim identyfikatorze. Spróbuj wpisać identyfikator ponownie, upewniając się, że jest on poprawny.
de: Die Gutscheinnummer ist nicht korrekt. Es existiert kein Gutschein mit der eingegebenen ID. Bitte geben Sie die ID erneut ein.
