Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107732::step4_promo_codes_desc
source: Masz możliwość wygenerowania bezpośredniego linku, dzięki czemu klienci nie muszą ręcznie wpisywać kodu w sklepie. Klikając w wygenerowany link, klient zostanie przeniesiony do sklepu z aktywnym juz kodem promocyjnym, złożone zamówienia będa zarabuiały na Ciebie. Aby wygenerować bezpośredni url wybierz sklep i kliknij "Generuj url linka" jeśli potrzebujesz gotowy kod HTML do wstawienia na stronę lub e-maila kliknij "Generuj kod linka."
de: Sie haben die Möglichkeit, einen direkten Link zu generieren, wodurch Kunden nicht per Hand den Kode im Geschäft eintragen müssen. Wenn Sie auf den generierten Link klicken, wird der Kunde zum Geschäft mit einem bereits aktiven Sonderangebotskode übertragen, und die abgegebenen Bestellungen werden für Sie Geld verdienen. Um einen direkten url zu generieren, wählen Sie ein Geschäft und klicken Sie auf „url des Links generieren“. Wenn Sie einen fertigen HTML Kode benötigen, um ihn auf einer Webseite oder in E-Mails einzufügen, klicken Sie auf „Link-Kode generieren“.

# 107732::affiliate_generate_code_btn1
source: Generuj kod linka
de: Link-Code generieren

# 107732::affiliate_generate_code_btn2
source: Generuj url linka
de: URL generieren

# 107732::91015_no_affiliate_code_desc
source: Brak aktywnych kodów promocyjnych!
de: Keine aktiven Rabattcodes.

# 107732::647547_codeforshop
source: Kod dla sklepu
de: Kode für das Geschäft

# 107732::647547_activatecode
source: Aktywuj kod rabatowy
de: Rabattkode aktivieren

# 107732::647547_generatedcode
source: Wygenerowany kod
de: Generierter Kode

# 107732::647547_generatedcodedesc
source: Poniższy kod możesz skopiować i wkleić na swojej stronie
de: Den unten angegebenen Kode können Sie kopieren und auf Ihrer Webseite einfügen

# 108073::affiliate_html_step1_label
source: KROK 1 - ODNOŚNIK
de: SCHRITT 1 - VERWEIS

# 108073::step1_html_descr
source: Podaj adres, pod który trafi klient (przykład: http://nazwasklepu.pl/)
de: Geben Sie die URL der Seite ein, auf die der Kunde geleitet wird (Beispiel: http://shopname.de/)

# 108073::step1_html_desc2
source: Podaj zawartość odnośnika (konieczne przy generowaniu kodu jako odnośnik)
de: Geben Sie den Inhalt des Verweiszeichens ein (unbediengt, wenn der Code als Verweiszeichen generiert wird)

# 108073::affiliate_html_step2_label
source: KROK 2 - WYBIERZ BANNER
de: SCHRITT 2 - BANNER AUSWÄHLEN

# 108073::affiliate_no_banners
source: Brak bannerów do wyboru.
de: Keine Banner zur Auswahl.

# 108073::affiliate_html_step3_label
source: KROK 3 - GOTOWE!
de: SCHRITT 3 - FERTIG!

# 108073::affiliate_html_expl
source: Po wciśnięciu przycisku "Generuj kod bannera" pojawi się kod HTML, który po wstawieniu na Twoją stronę zaowocuje bannerem kierującym do wybranej przez Ciebie podstrony naszego sklepu. Jeśli chcesz otrzymać zwykły link tekstowy prowadzący do wybranej podstrony, kliknij przycisk "Generuj url linka". Aby otrzymać adres URL, którego możesz użyć np. do rozsyłania w e-mailach, wciśnij przycisk "Generuj kod linka".
de: Nach dem Anklicken der Schaltfläche "HTML-Code für Banner generieren" erscheint ein HTML-Code, den Sie kopieren und auf Ihre Seite einfügen können. Auf diese Weise erstellen Sie einen Banner, der zu einer von Ihnen gewählten Unterseiten unseres Shops führt. Wenn Sie einen normalen Textlink erhalten möchten, der zur gewählten Unterseite fürhrt, klicken Sie auf "HTML-Link generieren". Um eine URL zu erstellen, die Sie bspw. per E-Mail verschicken können, klicken Sie auf "URL-Link generieren".

# 108073::affiliate_generate_html
source: Generuj kod bannera
de: Bannercode generieren

# 108073::affiliate_generate_url
source: Generuj url linka
de: URL generieren

# 108073::affiliate_generate_link
source: Generuj kod linka
de: Link-Code generieren

# 107749::affiliate_main_cms_label
source: Witaj na stronie Programu Partnerskiego
de: Willkommen auf der Seite unseres Partnerprogramms

# 107749::40005_005
source: Statystyki
de: Statistics

# 107749::40005_005stats
source: Mierzenie skuteczności działalności poszczególnych partnerów. Narzędzie pokazuje efektywność działania wszystkich partnerów łącznie z możliwością sortowania.
de: Messung der Handlungseffektivität der einzelnen Partner. Das Tool zeigt die Handlungseffektivität aller Partner an, zusammen mit der Möglichkeit, diese zu sortieren.

# 107749::59244_011
source: Lista przekierowań do sklepu z Twojego polecenia
de: Liste der Umleitungen zum Geschäft auf Ihre Empfehlung

# 107749::59244_012
source: Twoje przekierowania
de: Ihre Umleitungen

# 107749::59244_013
source: Lista zamówień złożonych przez klientów, którzy trafili do sklepu z Twojego polecenia
de: Liste der Bestellungen von Kunden, die auf Ihre Empfehlung das Geschäft besucht haben.

# 107749::59244_014
source: Zamówienia klientów
de: Kundenbestellungen

# 107749::59244_015
source: Lista klientów, którzy założyli konto po wejściu z Twojego polecenia
de: Liste der Kunden, die nach einem Besuch auf Ihre Empfehlung ein Konto eröffnet haben

# 107749::59244_016
source: Lista klientów
de: Kundenliste

# 107749::40005_005gk
source: Generator kodów i bannerów
de: Kode- und Bannergenerator

# 107749::40005_005statsgk
source: Możliwość przygotowania gotowych do użycia reklam (statyczne obrazki i flash). Panel umożliwia pobranie kodu HTML z przygotowanym linkiem afiliacyjnym.
de: Es besteht die Möglichkeit, zur Verwendung fertige Werbung (statische Bilder und Flash) vorzubereiten. Die Systemsteuerung erlaubt es, einen HTML Kode mit einem vorbereiteten Verbindungslink runterzuladen.

# 107749::59244_0119
source: Lista kodów promocyjnych
de: Rabatt-Codes

# 107749::59244_0129
source: Kody promocyjne
de: Rabatt-Codes

# 107749::59244_0112
source: Generator kodu HTML
de: HTML-Kodegenerator

# 107749::59244_0122
source: Kod HTML
de: HTML Kode

# 107749::59244_01551
source: Generator kodu PHP
de: PHP-Kodegenerator

# 107749::59244_0165
source: Kod PHP
de: PHP Kode

# 107749::59244_0133
source: Generator kodu JavaScript
de: JavaScript-Kodegenerator

# 107749::59244_0143
source: Kod JavaScript
de: JavaScript Kode

# 107749::40005_005ac
source: Rozliczenia
de: Abrechnungen

# 107749::40005_005statsac
source: Narzędzie pozwala sprawdzić aktulany stan Twoich rozliczeń ze sklepem.
de: Das Tool erlaubt es, den aktuellen Stand Ihrer Abrechnungen mit dem Geschäft zu überprüfen.

# 107749::59244_005
source: Rozliczenia przepływów na Twoim koncie partnerskim
de: Transferverrechnungen auf Ihrem Partnerkonto

# 107749::59244_006
source: Rozliczenia
de: Abrechnungen

# 107749::40005_005sd
source: Środki do wykorzystania
de: Verfügbare Mittel

# 107749::40005_005statssd
source: Narzędzie pozwala na wypłaty lub wymiany zgromadzonych środków na bon towarowy.
de: Das Tool erlaubt es, die zurückgelegten Mittel auszuzahlen oder sie gegen einen Warengutschein auszutauschen.

# 107749::59244_009
source: Informacje o stanie konta partnerskiego, mechanizm wypłacania środków w postaci bonów towarowych i historia wypłat
de: Informationen über den Stand des Partnerkontos, Auszahlmechanismus für Mittel in Form von Warengutscheinen und Chronik der Auszahlungen

# 107749::59244_010
source: Środki do wykorzystania
de: Verfügbare Mittel

# 59392::affiliate_orders_label
source: Zamówienia Twoich klientów
de: Bestellungen Ihrer Kunden

# 59392::affiliate_orders_desc
source: W poniższej tabeli umieszczone są osoby, które dokonały zakupu lub założyły u nas konto z Twojego polecenia. Podane kwoty dotyczą zamówień wykonanych z Twoim partnerstwem. Aby wyświetlić szczegółowe informacje na temat danej osoby, kliknij jej ID.
de: In der folgenden Tabelle sind die Personen aufgelistet, die aufgrund Ihrer Empfehlung bei uns eingekauft oder ein Konto erstellt haben. Die angegebenen Beträge ergeben sich aus den Bestellungen, die mit Ihrer Partnerschaft abgewickelt wurden. Um detaillierte Informationen zu einer bestimmten Person anzuzeigen, klicken Sie auf den entsprechenden Benutzernamen.

# 59392::affiliate_orders_th1
source: id klienta
de: Kunden-ID

# 59392::affiliate_orders_th3
source: data założenia konta
de: Datum der Kontoerstellung

# 59392::affiliate_orders_th4
source: ilość złożonych zamówień
de: Anzahl der aufgegebenen Bestellungen

# 59392::affiliate_orders_th5
source: wartość zamówionych towarów
de: Wert der aufgegebenen Bestellungen

# 59392::affiliate_orders_th_sub
source: <br/><small>(bez kosztów przesyłki)</small>
de: <br/><small>(ohne Versandkosten)</small>

# 59392::affiliate_orders_th6
source: ilość wykonanych zamówień
de: Anzahl der abgeschlossenen Bestellungen

# 59392::affiliate_orders_th7
source: kwota wykonanych zamówień
de: Wert der abgeschlossenen Bestellungen

# 59392::affiliate_orders_th_sum
source: Suma
de: Summe

# 59392::affiliate_orders_null
source: Brak zamówień złożonych przez Twoich klientów.
de: Keine Bestellungen von Ihren Kunden.

# 91831::affiliate_resources_label
source: Twoje środki do wykorzystania
de: Ihre freien Mittel

# 91831::affiliate_label_text4_new
source: Obecnie nie masz środków które mógłbyś wykorzystać.
de: Im Moment haben Sie keine Mittel zur Auszahlung.

# 91831::affiliate_label_text
source: Stan Twojego konta partnerskiego wynosi:
de: Aktueller Stand Ihres Partnerkontos beträgt

# 91831::affiliate_label_text_1
source: całkowity stan konta:
de: Vollständiger Kontostand:

# 91831::affiliate_label_text_2
source: łączna kwota pomniejszonych prowizji z powodu zwrotów towarów:
de: Gesamtsumme der reduzierten Provisionen aus Warenrückgaben:

# 91831::affiliate_point_text
source: Prowizja za zamówienia pozyskanych klientów jest wypłacana w formie punktów na Twoje<a href="/affiliate-main.php">saldo w programie lojalnościowym</a>
de: Die Provision für Bestellungen von gewonnenen Kunden wird in Form von Punkten auf Ihr<a href="/affiliate-main.php">Saldo im Loyalitätsprogramm</a> ausgezahlt.

# 91831::affiliate_resources_text2_new
source: Jeśli chcesz zamienić zgromadzone środki na bon towarowy, wpisz w poniższe pola kwotę nie mniejszą niż
de: Wenn Sie die gesammelten Mittel gegen Warengutschein tauschen möchten, geben Sie unten einen Betrag ein, der nicht niedrieger ist als

# 91831::affiliate_resources_text3
source: i nie większą niż środki zgromadzone na Twoim koncie, a następnie kliknij przycisk "Zgłoś chęć wypłaty".
de: und nicht höher als die auf Ihrem Konto gesammelten Mittel. Anschließend klicken Sie auf die Schaltfläche "Kommission Zahlungsantrag".

# 91831::affiliate_resources_kwota_label
source: Kwota do wypłaty
de: Der Betrag für Rückerstattung beträgt

# 91831::affiliate_resources_text22_new
source: Kwota, którą podałeś jest za duża
de: Der von Ihnen angegebene Betrag ist zu hoch

# 91831::affiliate_resources_text33_new
source: Kwota, którą podałeś jest za mała
de: Der von Ihnen angegebene Betrag ist zu niedrig

# 91831::affiliate_resources_text4
source: Bon
de: Gutschein

# 91831::affiliate_resources_text5
source: Przelew
de: Überweisung

# 91831::affiliate_resources_text6
source: Powyższa wartość będzie wypłacona w bonie towarowym.
de: Der obige Wert wird in Form eines Gutscheins ausgezahlt.

# 91831::button_wyplac
source: Zgłoś chęć wypłaty
de: Kommission Zahlungsantrag

# 91838::affiliate_resources_th1
source: data wypłaty
de: Auszahlungsdatum

# 91838::affiliate_resources_th2
source: rodzaj wypłaty
de: Art der Auszahlung

# 91838::affiliate_resources_th3
source: numer bonu
de: Gutscheinnummer

# 91838::affiliate_resources_th4
source: aktualne do
de: Gültig bis

# 91838::affiliate_resources_th5
source: kwota
de: Betrag

# 91838::affiliate_resources_th6
source: wykorzystano
de: Verwendet

# 91838::affiliate_resources_text_1
source: Gotówka
de: Bargeld

# 91838::affiliate_resources_text_22
source: Bon
de: Gutschein

# 91838::affiliate_resources_text_2
source: Bezterminowy
de: Unbefristet

# 91838::affiliate_resources_text_3
source: Niezrealizowany
de: Nicht eingelöst

# 91838::affiliate_resources_text_4
source: Zrealizowany
de: Eingelöst

# 91838::affiliate_resources_text_5
source: Zablokowany
de: Gesperrt

# 91838::affiliate_resources_text_66
source: Oczekuje na akceptację
de: Ausstehende Genehmigung

# 91838::affiliate_resources_text_7
source: Potwierdzone
de: Bestätigt

# 107764::affiliate_stats_label
source: Twoje przekierowania
de: Ihre Weiterleitungen

# 107764::affiliate_stats_desc
source: Poniżej znajduje się zestawienie wszystkich przekierowań do sklepu z Twojego polecenia.
de: Unten befindet sich die Zusammenstellung aller Weiterleitugen zum Shop aufgrund Ihrer Empfehlung.

# 107764::affiliate_stats_th1
source: zwykłe linki
de: Einfache Links

# 107764::affiliate_stats_th2
source: bannery
de: Banner

# 107764::affiliate_stats_th6
source: kody promocyjne
de: Promotion-Codes

# 107764::affiliate_stats_th3
source: reklamy Flash
de: Flash-Werbungen

# 107764::affiliate_stats_th4
source: reklamy PHP
de: PHP-Werbungen

# 107764::affiliate_stats_th5
source: reklamy JavaSript
de: JavaScript-Werbungen

# 107583::50001_025a
source: Przed realizacją zamówienia z płatnością przy odbiorze wymagana jest zaliczka na ten towar:
de: Vor der Abwicklung der Bestellung mit Zahlung bei Lieferung ist eine Anzahlung für diese Ware erforderlich:

# 107583::67332_am
source: Aktualnie mamy
de: Wir haben

# 107583::67332_wm
source: w magazynie. Dodatkowa ilość znajduje się w magazynie naszego dostawcy.
de: aktuell auf Lager. Eine zusätzliche Anzahl befindet sich in den Lagern unseres Lieferanten.

# 107583::50001_onlyvirtual_1
source: Pliki do pobrania pojawią się w dziale
de: Nachdem die Produkte bezahlt wurde, wird es auf der Registerkarte

# 107583::50001_onlyvirtual_2
source: w panelu klienta po zrealizowaniu całego zamówienia.
de: verfügbar sein.

# 107583::50001_virtual_link
source: "Moje pliki"
de: "Meine Dateien"

# 107583::50001_01a
source: Lista produktów w koszyku
de: Produkte im Warenkorb

# 107583::50001_04
source: Uwagi
de: Bemerkungen

# 107583::50001_05
source: Cena jedn.
de: Einheitspreis

# 107583::50001_06
source: Ilość
de: Anzahl

# 107583::50001_07
source: Wartość
de: Preis

# 107583::50001_zm
source: Przelicz
de: Ändern

# 107583::50001_08a
source: Usuń
de: Entfernen

# 107583::50001_z004v
source: Towar wirtualny
de: Digitales Produkt

# 107583::50001_z004s
source: Usługa
de: Dienstleistung

# 107583::50001_99_specialoffer_1
source: Dzięki ofercie specjalnej zyskujesz
de: Günstiger dank dem Sonderangebot

# 107583::50001_99_specialoffer_2
source: , czyli
de: , also

# 107583::50001_99_specialoffer_3
source: wartości tego produktu.
de: des Produktwerts.

# 107583::50001_99
source: Kod produktu:
de: Produktcode:

# 107583::50001_004
source: Rozmiar:
de: Größe:

# 107583::50001_z001
source: Składowe zestawu:
de: Produkt im Set:

# 107583::50001_023aukcja
source: Nie możesz usunąć tego produktu.
de: Sie können dieses Produkt nicht entfernen.

# 107583::50001_021
source: Nie mamy w tej chwili takiej ilości towaru. Prosimy, zmniejsz zamawianą ilość do
de: Im Moment ist das Produkt in dieser Menge leider nicht verfügbar. Bitte verringern Sie seine Stückzahl

# 107583::50001_022
source: , lub wybierz inny produkt.
de: , oder wählen Sie ein anderes Produkt.

# 107583::50001_023
source: Ten towar właśnie się nam skończył. Prosimy - wybierz inny produkt.
de: Dieser Artikel ist leider ausverkauft. Bitte wählen Sie ein anderes Produkt.

# 107583::50001_024
source: Masz za mało punktów lojalnościowych by kupić tyle produktów za punkty.
de: Sie haben nicht genug Treuepunkte für diese Bestellung.

# 107583::50001_024X
source: Podany kod rabatowy nie obejmuje tego towaru.
de: Der angegebene Rabattcode gilt nicht für dieses Produkt.

# 107583::50001_virtual_1
source: Produkt będzie dostępny w sekcji
de: Nachdem die Produkte bezahlt wurde, wird es auf der Registerkarte

# 107583::50001_virtual_2
source: po zrealizowaniu zamówienia.
de: verfügbar sein.

# 107583::50001_023a
source: Dysponujemy
de: Wir haben

# 107583::50001_023b
source: szt. produktu w cenie hurtowej. W koszyku masz
de: St. Produkte zum Großhandelspreis. In Ihrem Warenkorb befindet sich

# 107583::50001_023c
source: szt. produktu w cenie detalicznej.
de: St. Produkte im Einzelhandelspreis.

# 107583::50001_025b
source: Przed realizacją zamówienia z płatnością za przedpłatą wymagana jest zaliczka na ten towar:
de: Vor der Abwicklung der Bestellung mit Zahlung im Voraus ist eine Anzahlung für diese Ware erforderlich:

# 107583::50001_025c
source: Przed realizacją zamówienia wymagana jest zaliczka na ten towar:
de: Vor der Abwicklung der Bestellung ist eine Vorauszahlung für dieses Produkt erforderlich:

# 107583::50001_11
source: kliknij aby, dodać komentarz
de: Klicken Sie hier, um einen Kommentar hinzuzufügen

# 107583::50001_12
source: <i class="icon-paper-clip"></i> dodaj opis <br/>lub załącznik
de: <i class="icon-paper-clip"></i> hinzufügen

# 107583::n56465_mniej
source: kup więcej zapłać mniej
de: kaufen Sie mehr, zahlen Sie weniger

# 107583::n56465_od
source: Od
de: Ab

# 107583::n56465_cenanetto
source: cena
de: Preis

# 107583::n56465_rabat
source: - rabat
de: - Rabatt

# 107583::50001_99wy
source: Wymień produkt
de: Produkt wechseln

# 107583::50001_900bb_xxx
source: sprzedawane po
de: verkauft für

# 107583::55925_ofertaspecjalna
source: <i class="icon-ok-sign"></i>Oferta specjalna
de: <i class="icon-ok-sign"></i>Spezialangebot

# 107583::50001_555
source: zmień ilość
de: Anzahl ändern

# 107583::55925_usun_mobile
source: Usuń z koszyka
de: Aus dem Warenkorb entfernen

# 107583::50001_09pl01
source: Wpisz komentarz
de: Kommentar eingeben

# 107583::50001_10
source: Zapisz zmiany
de: Änderungen speichern

# 107583::50001_clear
source: wyczyść
de: löschen

# 107583::50001_09pl02
source: Załącz plik do produktu
de: Datei zum Produkt hinzufügen

# 107583::50001_f_01
source: Usuń plik
de: Datei löschen

# 107583::50001_f_02
source: Usuń plik
de: Datei löschen

# 107583::50001_f_03
source: Dodaj plik
de: Datei hinzufügen

# 107583::50001_08
source: <i class="icon-save"></i> <span>Zapisz do listy zakupowej</span>
de: <i class="icon-save"></i> <span>Warenkorb speichern</span>

# 107583::50001_09
source: <i class="icon-trash"></i> <span>Opróżnij koszyk </span>
de: <i class="icon-trash"></i> <span>Warenkorb leeren</span>

# 107583::50001_101
source: Wybierz opakowanie
de: Verpackung auswählen

# 107583::95138_001
source: <b>W koszyku jest towar sprowadzany na zamówienie.</b> Aby oszacować czas przygotowania zamówienia do wysyłki,
de: <b>Im Korb befindet sich Ware, die auf Bestellung geliefert wird.</b> Um die für die Vorbereitung der Bestellung zum Versand benötigte Zeit einzuschätzen,

# 107583::95138_002
source: skontaktuj się z obsługą sklepu.
de: kontaktieren Sie den Shopservice.

# 107583::55101_js_txt_1
source: Wybierz produkty
de: Produkte auswählen

# 107583::55102_js_txt_2
source: Wybierz produkty
de: Produkte auswählen

# 107583::55103_js_txt_3
source: Zanim złożysz zamówienie, zapoznaj się z procedurą udzielenia kredytu ratalnego.
de: Bevor Sie bestellen, machen Sie sich bitte mit der Vorgehensweise des Darlehens Ratenkredit bekannt.

# 107583::55101_js_txt_3a
source: Uwagi mogą mieć maksymalnie
de: Die Bemerkungen können aus maximal

# 107583::55101_js_txt_3b
source: znaków.
de: Zeichen bestehen.

# 107583::57649_infonogratis
source: <b>Wybrany przez Ciebie wcześniej produkt gratisowy nie jest dostępny dla takiej wartości koszyka. </b><br/><span style='font-weight:normal;'>Prosimy wybierz inny produkt gratisowy lub powiększ swoje zamówienie.</span>
de: <b>Das von Ihnen zuvor ausgewählte Geschenkprodukt ist für diesen Warenkorbwert leider nicht verfügbar. </b><br/><span style='font-weight:normal;'>Bitte wählen Sie ein anderes Geschenkprodukt oder erhöhen Sie Ihren Bestellwert.</span>

# 107583::55101_js_txt_5
source: do koszyka
de: Aus der Liste entfernen

# 107583::55101_js_txt_7
source: Pobieranie opakowań
de: Laden von Daten

# 107583::55101_js_txt_8
source: Wybierz opakowanie
de: Verpackung auswählen

# 107583::55101_js_txt_9
source: brutto
de: inkl. MwSt.

# 107583::55101_js_txt_11
source: koszty wysyłki
de: zzgl. Versandkosten

# 107583::55101_js_txt_12
source: Zamknij
de: Schließen

# 107586::60826_advance_a
source: Zaliczka wymagana przy zamówieniu z płatnością przy odbiorze:
de: Bei Bestellung mit Zahlung bei Lieferung ist eine Anzahlung erforderlich:

# 107586::60826_advance_header
source: Jak wygląda u nas zamówienie z zaliczką?
de: Bestellung mit Zahlung im Voraus

# 107586::63643_immediately
source: Zamówienie zostanie wysłane natychmiast po przyjęciu zamówienia
de: Die Ware wird unverzüglich nach Annahme Ihrer Bestellung versandt.

# 107586::60826_advance_info
source: Przed realizacją zamówienia z płatnością za przedpłatą wymagane jest wpłacenie zaliczki, na którą składa się część ceny towarów do sprowadzenia na zamówienie, całość ceny towarów dostępnych w naszych magazynach oraz koszt wysyłki wybranej w dalszym etapie procesu składania zamówienia.
de: Vor der Abwicklung der Bestellung mit Zahlung im Voraus ist eine Anzahlung erforderlich. Sie besteht aus dem vollen Preis für in unserem Lager verfügbare Ware, aus einem Teil des Preises für bei einem Lieferanten zu bestellende Ware, und den Versandkosten auf Grund Ihrer Auswahl in den weiteren Schritten zum Abschluss des Bestellprozesses.

# 107586::60826_shipping
source: DARMOWA DOSTAWA od
de: KOSTENLOSER VERSAND ab

# 107586::52900_400
source: Brakuje Ci tylko
de: Vermissen Sie nur

# 107586::52900_401
source: , aby ją otrzymać.
de: , um freies Verschiffen zu erhalten!

# 107586::53706_001a_limit
source: Limit zadłużenia:
de: Schuldenlimit:

# 107586::53706_001a_limit_touse
source: Pozostały limit kredytowy:
de: Verfügbarer Kreditlimit:

# 107586::basketedit_summary_points_gain1
source: Po opłaceniu tego zamówienia zyskasz
de: Nach Bezahlung dieser Bestellung erhalten Sie

# 107586::basketedit_summary_points_gain2
source: w programie lojalnościowym.
de: in Rahmen des Treueprogramms.

# 107586::basketedit_points_info1
source: Obecnie na swoim koncie masz
de: Ihr aktueller Kontostand beträgt

# 107586::n67367_raty_label
source: Kup na raty
de: Wir bitten ihnen Ratenkauf!

# 107586::n67367_mbraty_txt
source: Kup na Raty od
de: Ratenkauf ab

# 107586::n67367_mbraty_txt2
source: miesięcznie!
de: Monat!

# 107586::n67367_raty_opis
source: bez wychodzenia z domu. Łatwo i szybko jak zakupy przez internet.
de: ohne das Haus zu verlassen. So einfach und schnell wie ein Online-Shopping.

# 107586::n67367_mbraty_txt3
source: Dostępne dla zakupów o łącznej wartości od
de: Verfügbar für Bestellungen mit dem Gesamtwert von

# 107586::n67367_mbraty_txt4
source: do
de: bis

# 107586::n67367_mbraty_txt5
source: nota prawna
de: rechtliche anmerkung

# 107586::n67367_oblicz_rate
source: Oblicz ratę
de: Rate berechnen

# 107586::53706_001a
source: Wartość zamówienia:
de: Bestellwert:

# 107586::53706_002od
source: Koszt przesyłki od:
de: Versand ab

# 107586::53706_002
source: Koszt przesyłki:
de: Versand ab:

# 107586::n53833_nodata
source: b/d
de: Versand ohne Angaben

# 107586::53706_001b
source: Rabat:
de: Sie sparen:

# 107586::53706_001a_saldo
source: Opłacone z salda:<br />(nadpłata na koncie klienta)
de: Per Saldo bezahlt:<br />(Überzahlungen auf dem Kundenkonto)

# 107586::53706_001a_saldo2
source: Opłacone z salda:<br />(niedopłata na koncie klienta)
de: Per Saldo bezahlt:<br />(Unterbezahlung auf dem Kundenkonto)

# 107586::53706_001c
source: Do zapłaty:
de: Zahlbetrag:

# 107586::53833_brutto
source: brutto
de: inkl. MwSt.

# 107586::60826_advance_b
source: Zaliczka wymagana przy zamówieniu za przedpłatą:
de: Bei Bestellung mit Vorkasse erforderliche Anzahlung:

# 107586::60826_advance_c
source: Wymagana zaliczka:
de: Erforderliche Anzahlung:

# 107586::53706_00wys_1
source: <b>dzisiaj</b>
de: <b>heute</b>

# 107586::53706_00wys_0
source: Zamówienie będzie gotowe do wysłania
de: Die Bestellung ist versandbereit.
