Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107767::53706_001c
source: Do zwrotu:
de: Retoure:

# 107767::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107767::order2_button_order
source: Dodaj zgłoszenie zwrotu
de: Retourenantrag hinzufügen

# 107767::order2_button_order_ch
source: Zapisz zmiany
de: Änderungen speichern

# 107769::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107769::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107769::step3_txt
source: <b>Wybierz sposób</b> zwrotu towarów
de: Rückgabeart <b>auswählen</b>

# 107769::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107769::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107769::step6_txt
source: <b>Zatwierdź</b> Twój zwrot
de: Artikelrückgabe <b>bestätigen</b>

# 107769::51900_00634aw
source: Wybierz najwygodniejszy dla ciebie sposób wysyłki zwrotu
de: Wählen Sie die gewünschte Retourenart aus

# 107769::53687_0990
source: Czas dostawy:
de: Lieferzeit:

# 107769::53687_0991a
source: do 24h
de: innerhalb von 24 Std.

# 107769::53706_003c
source: dzień
de: Tag

# 107769::53706_003b
source: dni
de: Tagen

# 107769::53706_003godz
source: godz.
de: Std.

# 107769::53687_011nopoints
source: Nie masz wystarczającej ilości punktów
de: Sie haben nicht genug Punkte

# 107769::53687_011
source: Od
de: Ab

# 107769::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107769::50001_10a
source: Przejdź dalej
de: Weiter

# 107769::69363_js_txt_1
source: Wybierz najwygodniejszy dla ciebie sposób wysyłki zwrotu
de: Wählen Sie die gewünschte Retourenart aus

# 107773::prepaid016
source: numer przesyłki:
de: Sendungsnummer:

# 107773::prepaid017a
source: śledzenie przesyłki:
de: Sendungsverfolgung:

# 107773::prepaid017
source: strona przewoźnika
de: Seite des Transporteurs

# 107773::5_4a
source: Nadaj paczkę <small>Za nadanie nic dodatkowo nie płacisz</small>
de: Versenden Sie das Paket <small>ohne zusätzliche Kosten</small>

# 107773::prepaid0011
source: Szczegóły zwrotu
de: Einzelheiten der Beschwerde

# 107773::prepaid007
source: data wygenerowania zwrotu:
de: Datum der Erzeugung der Beschwerde:

# 107773::status_1
source: Zwrot nieobsłużony
de: Nicht bearbeitete Retoure

# 107773::status_2
source: Zwrot rozpatrzony pozytywnie
de: Angenommene Retoure

# 107773::status_3
source: Zwrot rozpatrzony negatywnie
de: Abhgelehnte Retoure

# 107773::status_13
source: Zwrot rozpatrzony pozytywnie - Wymiana produktu na inny
de: Rückgabe abgelehnt – Umtausch des Produkts gegen eine anderes

# 107773::status_14
source: Zwrot nie dotarł
de: Rückgabe nicht empfangen

# 107773::status_15
source: Klient wygenerował zwrot
de: Der Kunde hat die Rückgabe generiert

# 107773::status_16
source: Zaniechanie ponownej wysyłki zamówienia
de: Erneuter Versand der Bestellung unterlassen

# 107773::status_17
source: Klient wygenerował zwrot - dostarczy go osobiście
de: Kunde hat eine Retoure beantragt und gibt den Artikel persönlich zurück

# 107773::status_18
source: Klient wygenerował zwrot - wyśle go samodzielnie
de: Kunde hat eine Retoure beantragt und übernimmt den Rückversand des Artikels

# 107773::prepaid006
source: Nr zwrotu:
de: der Beschwerden ID:

# 107773::prepaid172edit
source: Kliknij, aby przejść do edycji zwrotu.
de: Klicken Sie auf die Bearbeitung der Beschwerde zu gehen.

# 107773::prepaid064edit
source: <small><i class="icon-pencil"></i></small><span>Zmień zwrot</span>
de: <small><i class="icon-pencil"></i></small><span>ändern Beschwerde</span>

# 107773::prepaid170
source: Anulowanie zwrotu jest czynnością nieodwracalną. Aby kontynuować wciśnij przycisk "Anuluj zwrot".
de: Stornierung der Beschwerde kann nicht rückgängig gemacht werden. Um fortzufahren, drücken Sie "die Beschwerde Abbrechen".

# 107773::prepaid171
source: Anuluj zwrot
de: Abbrechen Beschwerde

# 107773::prepaid063
source: <small><i class="icon-remove"></i></small><span>Anuluj zwrot</span>
de: <small><i class="icon-remove"></i></small><span>Abbrechen Beschwerde</span>

# 107773::5_1a
source: Wydrukuj zgłoszenie zwrotu i etykiety
de: Drucken Sie das Rücksendeformular und das Rücksendeetikett aus

# 107773::5_2a
source: Przygotuj paczkę <small>Dołącz formularz zwrotu oraz dowód zakupu</small>
de: Bereiten Sie das Paket für den Versand vor <small>Legen Sie Ihrer Rücksendung sowohl das Rücksendeformular als auch den Kaufbeleg bei</small>

# 107773::5_1
source: Wydrukuj formularz zwrotu i etykietę
de: Drucken Sie das Rücksendeformular und das Rücksendeetikett aus

# 107773::5_2
source: Przygotuj paczkę <small>Dołącz formularz zwrotu oraz dowód zakupu</small>
de: Bereiten Sie das Paket für den Versand vor<small>Legen Sie Ihrer Rücksendung sowohl das Rücksendeformular als auch den Kaufbeleg bei</small>

# 107773::5_3
source: Przyklej etykietę na paczkę
de: Kleben Sie das Etikett außen auf Ihr Rücksendepaket

# 107773::5_4
source: Nadaj paczkę
de: Schicken Sie Ihre Rücksendung zurück

# 107773::50001_10wya
source: Wydrukuj zgłoszenie zwrotu
de: Retourenantrag Nicht bearbeitete Retoure

# 107773::53790_001b
source: Zwracany towar
de: Defekte Waren

# 107773::50001_004
source: Rozmiar
de: Größe

# 107773::50001_99
source: Kod produktu
de: Produkt-Code

# 107773::n56465_099b
source: Ilość
de: Anzahl

# 107773::n56465_099_pkt
source: Wartość
de: Wert

# 107773::50001_z001
source: Składowe zestawu:
de: Inbegriffen

# 107773::51000_f_01
source: Załączone pliki:
de: Angehängte Dateien:

# 107773::51000_f_02
source: podgląd
de: Vorschau

# 107773::67199_onlyvirtual_1
source: Pliki do pobrania pojawią się w dziale
de: Downloads wird in dem Abschnitt erscheinen

# 107773::67199_onlyvirtual_link2
source: "Moje pliki"
de: "Meine Dateien"

# 107773::67199_onlyvirtual_2
source: w panelu klienta po opłaceniu całego zamówienia.
de: im Panel-Client nach der Zahlung der gesamten Bestellung.

# 107773::51000_022comment
source: Opis:
de: Fehlerbeschreibung :

# 107773::00_004
source: Sposób zwrotu towarów i forma zwrotu należności
de: Rückerstattungs- und Versandart

# 107773::order2_info_21a
source: Sposób zwrotu towarów:
de: Versandart:

# 107773::51900_1_bis
source: Dostarczę osobiście do jednego z punktów obsługi zwrotów
de: Ich liefere den bzw. die Artikel an einen der verfügbaren Rückgabeorte

# 107773::51900_1_d_bis
source: Zobowiązuję się do osobistego dostarczenia paczki do wybranego punktu obsługi zwrotów.
de: Ich verpflichte mich, das Paket persönlich zum ausgewählten Servicepunkt für Rückgaben zu liefern.

# 107773::51900_2_bis
source: Skorzystam z przesyłek sklepu
de: Ich möchte eine der im Shop verfügbaren Lieferarten auswählen

# 107773::51900_2_d_bis
source: Opłata zostanie odliczona od wartości zwracanych towarów.
de: Die Gebühr wird vom Wert der retournierten Artikel abgezogen.

# 107773::51900_3_bis
source: Wyślę samodzielnie i samodzielnie opłacę przesyłkę
de: Ich übernehme den Rückversand und die damit verbundenen Kosten

# 107773::51900_3_d_bis
source: Zobowiązuję się do samodzielnego nadania paczki wraz z poniesieniem wszystkich kosztów związanych z dostarczeniem zwrotu do sklepu.
de: Ich verpflichte mich, sowohl den Rückversand an den Shop als auch die damit verbundenen Kosten zu übernehmen.

# 107773::51900_1
source: Forma zwrotu należności: Saldo klienta
de: Rückerstattungsart: Kundensaldo

# 107773::51900_1_d
source: Wybieram zwrot kwoty na saldo klienta, do wykorzystania przy okazji realizacji kolejnych zakupów w sklepie.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto gutgeschrieben. Sie können diese Gutschrift für den nächsten Einkauf verwenden.

# 107773::51900_2
source: Forma zwrotu należności: Przelew
de: Rückerstattungsart: Überweisung

# 107773::51900_2_d
source: Równowartość Twoich zakupów zostanie zwrócona w formie przelewu bankowego na konto.
de: Der Gegenwert Ihrer Bestellung wird Ihnen per Banküberweisung an die folgende Bankverbindung zurückerstattet.

# 107773::51900_3
source: Forma zwrotu należności: Przywróć kredyt kupiecki
de: Rückerstattungsart: Handelskredit wiederherstellen

# 107773::51900_3_d
source: Równowartość Twoich zakupów zostanie dodana do Twojego salda w formie kredytu kupieckiego.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto in Form eines Handelskredits gutgeschrieben.

# 107773::00_007
source: Uwagi do zwrotu
de: Bemerkungen an den Shop

# 107773::00_008
source: Adres punktu zwrotu
de: Rückgabeort

# 107773::00_009
source: Zobacz szczegółowe informacje
de: Detaillierte Informationen anzeigen

# 107773::54116_1
source: Dokumenty wystawione dla tego zwrotu
de: Dokumente, die für diese Rückgabe ausgestellt wurden

# 107773::54116_2
source: Pobierz lub wydrukuj dokument
de: Herunterladen oder das Dokument drucken

# 107773::prepaid008w
source: Wartość zwracanych towarów:
de: Retournierte Wert

# 107773::prepaid011do
source: Zwrot kosztu dostawy do klienta:
de: Kosten für den Kurierversand:

# 107773::prepaid011do2
source: Koszt przesyłki zwrotnej:
de: Kosten der Rücksendung:

# 107773::prepaid011
source: Do zwrotu:
de: Gesamtzahlbetrag:

# 107773::order2_button_back
source: Zwróć inny towar
de: Beschwerde andere Ware

# 107773::order2_button_back_other
source: Zwróć inny towar
de: Beschwerde andere Waren dieser Reihenfolge

# 107773::00_010
source: Anulowanie zwrotu
de: Retoure stornieren

# 107773::00_011
source: Anulowanie zwrotu jest czynnością nieodwracalną. Aby kontynuować wciśnij przycisk anuluj zwrot.
de: Das Stornieren einer Retoure ist unwiderruflich. Um den Vorgang fortzusetzen, klicken Sie bitte auf "Retoure stornieren"

# 107773::00_012
source: Zamknij okno
de: Fenster schließen

# 107773::00_013
source: Anuluj zwrot
de: Retoure stornieren

# 69371::54068_linksclosed
source: Lista Twoich zwrotów
de: Abgeschlossene und stornierte Bestellungen

# 69371::51900_001
source: id zwrotu
de: Bestellungs-ID

# 69371::51900_002
source: data zwrotu
de: Bestelldatum

# 69371::51900_003
source: do zwrotu
de: Zahlbetrag

# 69371::51900_006
source: szczegóły
de: Einzelheiten

# 69371::status_1
source: zwrot nieobsłużony
de: Nicht bearbeitete Retoure

# 69371::status_2
source: zwrot rozpatrzony pozytywnie
de: Angenommene Retoure

# 69371::status_3
source: zwrot rozpatrzony negatywnie
de: Abhgelehnte Retoure

# 69371::status_13
source: zwrot anulowany przez klienta
de: Durch den Kunden stornierte Retoure

# 69371::status_14
source: zwrot anulowany
de: Stornierte Retoure

# 69371::status_15
source: ponowna wysyłka zamówienia
de: Erneuter Bestellversand

# 69371::status_16
source: zaniechanie ponownej wysyłki zamówienia
de: Kein erneuter Bestellversand

# 69371::status_17
source: klient wygenerował zwrot - dostarczy go osobiście
de: Kunde hat eine Retoure beantragt und gibt den Artikel persönlich zurück

# 69371::status_18
source: klient wygenerował zwrot - wyśle go samodzielnie
de: Kunde hat eine Retoure beantragt und übernimmt den Rückversand des Artikels

# 69371::51900_018
source: więcej...
de: mehr...

# 69371::return_list_norma
source: Nie dodano jeszcze żadnego zwrotu.
de: Es wurde noch keine Retoure hinzugefügt.

# 107776::69372_kpz
source: Forma zwrotu
de: Erstattung Methode

# 107776::n69372_shipping_title
source: Darmowa przesyłka do sklepu
de: Kostenloser Versand!

# 107776::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107776::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107776::step3_txt
source: <b>Wybierz sposób</b> zwrotu towarów
de: Rückgabeart <b>auswählen</b>

# 107776::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107776::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107776::step6_txt
source: <b>Zatwierdź</b> Twój zwrot
de: Artikelrückgabe <b>bestätigen</b>

# 107776::51900_00634
source: Wybierz sposób zwrotu towarów
de: Wählen Sie die gewünschte Retourenart aus

# 107776::51900_1
source: Dostarczę osobiście do jednego z punktów obsługi zwrotów
de: Ich liefere den bzw. die Artikel an einen der verfügbaren Rückgabeorte

# 107776::51900_2
source: Skorzystam z przesyłek sklepu
de: Ich möchte eine der im Shop verfügbaren Lieferarten auswählen

# 107776::51900_3
source: Wyślę samodzielnie i samodzielnie opłacę przesyłkę
de: Ich übernehme den Rückversand und die damit verbundenen Kosten

# 107776::51900_1_d
source: Zobowiązuję się do osobistego dostarczenia paczki do wybranego punktu obsługi zwrotów.
de: Ich verpflichte mich, das Paket persönlich zum ausgewählten Servicepunkt für Rückgaben zu liefern.

# 107776::51900_2_d
source: Opłata zostanie odliczona od wartości zwracanych towarów.
de: Die Gebühr wird vom Wert der retournierten Artikel abgezogen.

# 107776::51900_2_d6785_shop
source: Koszt przesyłki ponosi sklep
de: Die Versandkosten sind Shop

# 107776::51900_3_d
source: Zobowiązuję się do samodzielnego nadania paczki wraz z poniesieniem wszystkich kosztów związanych z dostarczeniem zwrotu do sklepu.
de: Ich verpflichte mich, sowohl den Rückversand an den Shop als auch die damit verbundenen Kosten zu übernehmen.

# 107776::n69372_shipping_balance
source: Przy wyborze <b>zwrotu środków na saldo klienta.</b><br/>Dla wybranej formy zwrotu.
de: Bei der Wahl <b>der Rückerstattung der Summe auf das Saldo des Kunden</b><br/>für die gewählte Art der Rückerstattung.

# 107776::51900_3_koszt
source: Koszt
de: Rücksendekosten

# 107776::51900_3_gratis
source: Gratis!
de: Kostenlos!

# 107776::51900_3_forma
source: Formę zwrotu wybierzesz w następnym kroku.
de: Wählen Sie die Form der Erstattung im nächsten Schritt

# 107776::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107776::50001_10a
source: Przejdź dalej
de: Weiter

# 107776::69372_js_txt_1
source: Wybierz sposób zwrotu towarów
de: Wählen Sie die gewünschte Retourenart aus

# 107776::69372_js_txt_2
source: Wybierz parametr sposobu zwrotu towarów
de: Wählen Sie den Parameter für die Warenrücksendung

# 107776::69372_js_txt_3
source: Potwierdzam
de: Ich bestätige

# 107776::69372_js_txt_4
source: Czy potwierdzasz ...?
de: Bestätigst du ...?

# 107776::69372_js_txt_5
source: Aby wybrać tę metodę zwrotu musisz uzupełnić numer telefonu w ustawieniach swojego konta
de: Vervollständigen Sie die Telefonnummer in Ihren Kontoeinstellungen

# 107781::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107781::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107781::step3_txt
source: <b>Wybierz sposób</b> zwrotu towarów
de: Rückgabeart <b>auswählen</b>

# 107781::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107781::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107781::step6_txt
source: <b>Zatwierdź</b> Twój zwrot
de: Artikelrückgabe <b>bestätigen</b>

# 107781::51900_006111
source: Wybierz towary do zwrotu
de: Wählen Sie Produkte aus, die Sie zurückgeben möchten

# 107781::57649_return_with_special_offer
source: Dokonujesz zwrotu zamówienia na które został udzielony rabat. Wartość zwrotu zostanie wyliczona z uwzględnieniem tego rabatu i odpowiednio pomniejszona w zależności od zwracanego towaru. W razie problemów zapraszamy do kontaktu z obsługą sklepu.
de: Sie geben Waren zurück, für die Rabatt gewährt wurde. Der Rückgabewert wird unter Berücksichtigung dieses Rabatts berechnet und entsprechend reduziert, je nach der zurückgegebenen Ware. Bei Problemen kontaktieren Sie bitte das Personal des Geschäfts.

# 107781::57649_required_from_special_offer
source: <span>Ten towar wpłynął swoją ceną</span> na ceny innych towarów w koszyku.
de: <span>Diese Ware hat durch seinen Preis</span>die Preise anderer Waren im Korb beeinflusst.

# 107781::57649_allowReturn
source: Tego towaru nie możesz zwrócić.
de: Dieses Produkt wird nicht zurückerstattet.

# 107781::57649_allowReturnInfoPoint
source: Ten produkt kupiłeś za punkty, dlatego nie możesz go zwrócić.
de: Dieses Produkt haben Sie für Punkte gekauft, deswegen können Sie es nicht zurückgeben.

# 107781::57649_allowReturnInfoGratis
source: Ten produkt dostałeś w gratisie, dlatego nie możesz go zwrócić.
de: Dieses Produkt haben Sie gratis erhalten, deswegen können Sie es nicht zurückgeben.

# 107781::50001_05
source: Cena jedn.
de: Einheitspreis

# 107781::50001_06
source: Ilość
de: Anzahl

# 107781::50001_08a
source: Zaznacz
de: Auswählen

# 107781::50001_99
source: kod produktu
de: Produktcode

# 107781::50001_004
source: Rozmiar:
de: Größe:

# 107781::50001_99wy
source: wymien produkt
de: Produkt umtauschen

# 107781::50001_900bb_xxx
source: sprzedawane po:
de: verkauft für:

# 107781::50001_10
source: Zaznacz wszystkie produkty
de: Alle Produkte auswählen

# 107781::50001_10as
source: Dodaj uwagi do zwrotu
de: Bemerkungen zur Retoure hinzufügen

# 107781::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107781::50001_10a
source: Przejdź dalej
de: Weiter

# 107781::69260_js_txt_1
source: Wybierz produkty do zwrotu
de: Wählen Sie Produkte aus, die Sie zurückgeben möchten

# 107781::69260_js_txt_2
source: <i class="icon-minus"></i> Odznacz wszystkie produkty
de: <i class="icon-minus"></i> Markierung aller Produkte rückgängig machen

# 107781::69260_js_txt_3
source: <i class="icon-plus"></i> Zaznacz wszystkie produkty
de: <i class="icon-plus"></i> Alle Produkte auswählen

# 107781::69260_js_txt_4
source: Maksymalnie możesz zwrócić
de: Du kannst maximal zurückgeben

# 107783::n69372_shipping_title
source: Darmowa przesyłka do sklepu
de: Kostenloser Versand zum Geschäft

# 107783::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107783::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107783::step3_txt
source: <b>Wybierz sposób</b> zwrotu towarów
de: Rückgabeart <b>auswählen</b>

# 107783::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107783::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107783::step6_txt
source: <b>Zatwierdź</b> Twój zwrot
de: Artikelrückgabe <b>bestätigen</b>

# 107783::51900_00634aass
source: Wybierz formę zwrotu należności
de: Wählen Sie die gewünschte Rückerstattungsart aus

# 107783::51900_1
source: Saldo klienta
de: Kundensaldo

# 107783::51900_2
source: Przelew
de: Überweisung

# 107783::51900_3
source: Przywróć kredyt kupiecki
de: Handelskredit wiederherstellen

# 107783::51900_1_d
source: Wybieram zwrot kwoty na saldo klienta, do wykorzystania przy okazji realizacji kolejnych zakupów w sklepie.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto gutgeschrieben. Sie können diese Gutschrift für den nächsten Einkauf verwenden.

# 107783::51900_2_d
source: Wybieram zwrot kwoty w formie przelewu bankowego na konto:
de: Der Gegenwert Ihrer Bestellung wird Ihnen per Banküberweisung an die folgende Bankverbindung zurückerstattet:

# 107783::51900_3_d
source: Równowartość Twoich zakupów zostanie dodana do Twojego salda w formie kredytu kupieckiego.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto in Form eines Handelskredits gutgeschrieben.

# 107783::51900_cashback
source: Wybieram zwrot kwoty w takiej samej formie, w jaki zrealizowana była płatność za zamówienie.
de: Rückerstattung der Summe in der gleichen Form wählen, in der die Zahlung für die Bestellung erfolgt ist.

# 107783::51900_cashback_payment_system
source: Systemem obsługującym płatność jest
de: Das die Zahlung durchführende System ist

# 107783::5345234_numformat
source: PL00 0000 0000 0000 0000 0000 0000
de: DE00 0000 0000 0000 0000 0000 0000

# 107783::6346435_ibantext
source: Podaj numer konta w formacie IBAN
de: Geben Sie die Kontonummer im IBAN-Format ein

# 107783::n69372_shipping_balance
source: Przy wyborze <b>zwrotu środków na saldo klienta.</b><br/>Dla wybranej formy zwrotu.
de: Bei der Wahl <b>der Rückerstattung der Summe auf das Saldo des Kunden</b><br/>für die gewählte Art der Rückerstattung

# 107783::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107783::50001_10a
source: Przejdź dalej
de: Weiter

# 107783::50201_return_legend
source: <i class="icon-need"></i> Pola oznaczone gwiazdką są wymagane.
de: <i class="icon-need"></i> Felder mit einem Stern gekennzeichneten Felder sind Pflicht.

# 107783::69378_js_txt_1
source: Wybierz formę zwrotu należności
de: Wählen Sie die gewünschte Rückerstattungsart aus

# 107783::55101_js_txt1
source: Wprowadzony numer konta bankowego jest nieprawidłowy.
de: IBAN eingegeben ist nicht gültig.

# 107784::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107784::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107784::step3_txt
source: <b>Wybierz sposób</b> zwrotu towarów
de: Rückgabeart <b>auswählen</b>

# 107784::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107784::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107784::step6_txt
source: <b>Zatwierdź</b> Twój zwrot
de: Artikelrückgabe <b>bestätigen</b>

# 107784::51900_00634stock
source: Wybierz adres punktu zwrotu
de: Wählen Sie den gewünschten Standort für die Rückgabe Ihrer Bestellung aus

# 107784::51900_00634stock1
source: Adres punktu zwrotu
de: Standort für die Rückgabe der Bestellung

# 107784::pickupl_return_linktitle
source: więcej informacji o punkcie
de: mehr Informationen zum Standort

# 107784::pickupl_return_link
source: więcej informacji
de: mehr Informationen

# 107784::pickupl_return_one_linktitle
source: więcej informacji o punkcie
de: mehr Informationen zum Standort

# 107784::pickupl_return_one_link
source: Zobacz szczegółowe informacje
de: Detaillierte Informationen anzeigen

# 107784::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107784::50001_10a
source: Przejdź dalej
de: Weiter

# 107784::69376_js_txt_1
source: Wybierz adres punktu zwrotu
de: Wählen Sie den gewünschten Standort für die Rückgabe Ihrer Bestellung aus

# 58363::rma_add_cms_label
source: Dodatkowe informacje
de: Zusätzliche Informationen

# 107791::rma_add_form_label
source: Dział reklamacji (RMA)
de: Reklamationsabteilung(RMA)

# 107791::rma_add_form_listbuttontitle
source: Kliknij aby przejść do listy złożonych reklamacji
de: Klicken Sie hier, um zur Liste der Reklamationen zu gelangen

# 107791::rma_add_button_twojereklamacje
source: <i class="icon-file-alt"></i> Twoje reklamacje
de: <i class="icon-file-alt"></i> Ihre Reklamationen

# 107791::rma_add_form_label4
source: Podgląd reklamacji nr
de: Vorschau der Reklamation Nr.

# 107791::rma_add_form_label3
source: Edycja reklamacji nr
de: Bearbeitung der Reklamation Nr.

# 107791::rma_add_form_label2
source: Zgłoszenie nowej reklamacji
de: Meldung einer neuen Reklamation

# 107791::rma_add_form_sectionheader1
source: Twoje dane
de: Ihre Daten

# 107791::rma_add_form_sectiondesc1
source: Poniżej znajdują się Twoje dane, wprowadzone podczas rejestracji. Jeżeli uważasz, że są one nieaktualne, koniecznie
de: Unten befinden sich die Daten, die Sie bei der Registrierung eingegeben haben. Bitte überprüfen Sie, ob alle Angaben korrekt sind.

# 107791::rma_add_form_clientedit1
source: Przejdź do edycji swoich danych
de: Gehen Sie zur Datenbearbeitung

# 107791::rma_add_form_clientedit2
source: popraw swoje dane
de: Korrigieren Sie Ihre Daten

# 107791::rma_add_form_adr1
source: Dane billingowe:
de: Rechnungsdaten:

# 107791::rma_add_form_adr2
source: Adres dostawy:
de: Lieferadresse:
