Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 107791::rma_add_form_adr3
source: Dane kontaktowe:
de: Kontaktdaten:

# 107791::rma_add_form_sectionheader2
source: Informacje o reklamowanym produkcie
de: Informationen zum reklamierten Produkt

# 107791::rma_add_form_sectiondesc2
source: Poniższe informacje są niezbędne do rozpatrzenia reklamacji. Proszę podaj nazwę produktu wraz z rozmiarem.
de: Die folgende Informationen sind notwendig, um die Reklamation zu prüfen. Bitte geben Sie den Produktnamen mit der Größe ein.

# 107791::rma_add_form_infotitle7
source: Nazwa produktu:
de: Produktname:

# 107791::rma_add_form_infotitle8
source: Numer seryjny produktu:
de: Seriennummer des Produkts:

# 107791::rma_add_form_infotitle9
source: Data zakupu:
de: Kaufdatum:

# 107791::rma_add_form_infotitle10
source: Miejsce zakupu:
de: Kaufort:

# 107791::rma_add_form_buyplace1
source: Sklep internetowy
de: Online-Shop

# 107791::rma_add_form_buyplace2
source: Aukcja internetowa
de: Internet-Auktion

# 107791::rma_add_form_buyplace3
source: Inne
de: Andere

# 107791::rma_add_form_infotitle12
source: Krótki opis miejsca zakupu:
de: Kurze Beschreibung des Kauforts:

# 107791::rma_add_form_desc
source: Opis usterki:
de: Mängelbeschreibung:

# 107791::rma_add_form_sectionheader3
source: Zwrot pieniędzy
de: Rückerstattung

# 107791::rma_add_form_sectiondesc3
source: Aby przyśpieszyć zwrot pieniędzy w przypadku gdy reklamacja zostanie rozpatrzona pozytywnie, podaj niżej w jaki sposób oczekujesz zwrotu pieniędzy. Samo podanie tych informacji nie oznacza, że reklamacja zakończy się zwrotem pieniędzy.
de: Zur Beschleunigung der Rückerstattung, wenn die Beschwerde positiv behandelt werden, geben Sie unten, welcher Rückerstattung Sie erwarten. Die Angabe dieser Informationen bedeutet nicht, dass Sie das Geld zurück bekommen.

# 107791::rma_add_form_infotitle13
source: Forma zwrotu pieniędzy:
de: Form der Rückerstattung:

# 107791::rma_add_form_payment1
source: Konto bankowe
de: Bankkonto

# 107791::rma_add_form_payment2
source: Przekazem na adres
de: Geldanweisung an die Adresse

# 107791::rma_add_form_payment3
source: Czek
de: Scheck

# 107791::rma_add_form_payment4
source: Środki do wykorzystania przy kolejnych zakupach
de: freie Mittel für zukünftige Einkäufe

# 107791::rma_add_form_paymenttitle2
source: Adres:
de: Adresse:

# 107791::n58364_needtxt
source: To pole jest wymagane do złożenia zamówienia
de: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben

# 107791::rma_add_form_paymenttitle1
source: Numer konta:
de: Kontonummer:

# 107791::rma_add_form_paymenttitle3
source: Dane do czeku:
de: Scheckdaten:

# 107791::rma_add_form_sectionheader4b
source: Miejsce realizacji reklamacji
de: Ort der Realisierung der Reklamation

# 107791::rma_add_form_sectionheader4
source: Gdzie chcesz wysłać reklamację?
de: Wohin möchten Sie die Reklamation senden?

# 107791::rma_add_form_sectiondesc4
source: Wybierz punkt przyjmowania reklamacji pod który wyślesz reklamację i z którym będziesz się kontaktował w jej sprawie
de: Wählen Sie einen Punkt der Einnahme einer Reklamation an die Sie sie senden und mit wem werden Sie in ihrem Fall sich kontaktieren werden

# 107791::ras_onclicktext
source: Kliknij, aby wybrać reklamację w tym punkcie
de: Klicken Sie hier, um die Reklamation in diesem Standort auszuwählen

# 107791::rma_add_form_linktitle
source: Zobacz szczegółowe informacje
de: Details anzeigen

# 107791::rma_add_form_link
source: więcej informacji
de: mehr Informationen

# 107791::rma_add_form_buttonedit
source: Kliknij aby zapisać zmiany w reklamacji
de: Klicken Sie hier, um die Änderungen in der Reklamation zu speichern

# 107791::rma_add_button_zmiany
source: Zapisz zmiany
de: Änderungen speichern

# 107791::rma_add_form_buttonadd
source: Kliknij aby zgłosić reklamację
de: Klicken Sie hier, um die Reklamation zu melden

# 107791::rma_add_button_zglos
source: Zgłoś reklamację
de: Reklamation melden

# 107791::68516_required
source: <i class="icon-need"></i> Pola oznaczone gwiazdką są wymagane
de: <i class="icon-need"></i> Felder mit einem Stern gekennzeichneten Felder sind Pflicht.

# 107791::62107_js_txt_1
source: Wypełnij wszystkie pola formularza.
de: Füllen Sie alle Felder des Formulars aus.

# 107791::62107_js_txt_2
source: Podaj nazwę produktu
de: Geben Sie den Produktnamen ein

# 107791::62107_js_txt_3
source: Podaj numer seryjny produktu
de: Geben Sie die Seriennummer des Produkts ein

# 107791::62107_js_txt_4
source: Podaj datę zakupu produktu
de: Geben Sie das Kaufdatum ein

# 107791::62107_js_txt_5
source: Opisz usterkę
de: Beschreiben Sie den Mangel

# 107791::62107_js_txt_6
source: Opisz miejsce zakupu produktu
de: Beschreiben Sie den Kaufort

# 107791::62107_js_txt_7
source: Podaj adres, na który chcesz otrzymać zwrot pieniędzy
de: Geben Sie die Adresse an, an die Sie Rückerstattung erhalten möchten

# 107791::62107_js_txt_8
source: Podaj numer konta bankowego
de: Geben Sie Ihre IBAN ein.

# 107791::62107_js_txt_9
source: Podaj dane do czeku
de: Geben Sie die Scheckdaten ein

# 107797::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107797::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107797::step3_txt
source: <b>Wybierz sposób</b> zwrotu towarów
de: Rückgabeart <b>auswählen</b>

# 107797::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107797::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107797::step6_txt
source: <b>Zatwierdź</b> Twój zwrot
de: Artikelrückgabe <b>bestätigen</b>

# 107797::54568_001ca
source: Dane i uwagi
de: Daten und Bemerkungen

# 107797::51000_info1ba
source: Dane bilingowe
de: Rechnungsdaten

# 107797::51000_infonip
source: NIP:
de: USt-IdNr.

# 107797::51000_900a
source: zmień dane billingowe
de: Rechnungsdaten ändern

# 107797::51000_info2a
source: Adres punktu zwrotu
de: Standort für die Rückgabe der Bestellung

# 107797::order2_stock_link
source: więcej informacji
de: mehr Informationen

# 107797::order2_change_stock_link
source: zmień adres punktu zwrotu
de: Standort für die Rückgabe der Bestellung ändern

# 107797::51000_info2bc
source: Punkt dostarczenia zwrotu
de: Standort für die Rückgabe der Bestellung

# 107797::51000_900
source: zmień punkt dostarczenia zwrotu
de: Standort für die Rückgabe der Bestellung ändern

# 107797::order2_comment1
source: Uwagi dla sklepu
de: Bemerkungen an den Shop

# 107797::57649_return_with_special_offer
source: Dokonujesz zwrotu zamówienia na które został udzielony rabat. Wartość zwrotu zostanie wliczona z uwzględnieniem tego rabatu i odpowiednio pomniejszona w zależności od zwracanego towaru. W razie problemów zapraszamy do kontaktu z obsługą sklepu.
de: Sie geben eine Bestellung zurück, für die Rabatt gewährt wurde. Der Rückgabewert wird unter Berücksichtigung dieses Rabatts berechnet und entsprechend reduziert, je nach der zurückgegebenen Ware. Bei Problemen kontaktieren Sie bitte das Personal des Geschäfts.

# 107797::57649_required_from_special_offer
source: <span>Ten towar wpłynął swoją ceną</span> na ceny innych towarów w koszyku.
de: <span>Diese Ware hat durch seinen Preis</span>die Preise anderer Waren im Korb beeinflusst.

# 107797::51000b
source: Towary do zwrotu
de: Retournierte Produkte

# 107797::51000_1
source: Cena jedn
de: Einheitspreis

# 107797::51000_2
source: Ilość
de: Anzahl

# 107797::51000_3
source: Wartość
de: Wert

# 107797::51000_013
source: Rozmiar:
de: Größe

# 107797::deliv51066abis
source: Sposób zwrotu towarów i forma zwrotu należności
de: Rückerstattungs- und Versandart

# 107797::order2_info_21a
source: Sposób zwrotu towarów:
de: Versandart:

# 107797::51900_1_bis
source: Dostarczę osobiście do jednego z punktów obsługi zwrotów
de: Ich liefere den bzw. die Artikel an einen der verfügbaren Rückgabeorte

# 107797::51900_1_d_bis
source: Zobowiązuję się do osobistego dostarczenia paczki do wybranego punktu obsługi zwrotów.
de: Ich verpflichte mich, das Paket persönlich zum ausgewählten Servicepunkt für Rückgaben zu liefern.

# 107797::51900_2_bis
source: Skorzystam z przesyłek sklepu
de: Ich möchte eine der im Shop verfügbaren Lieferarten auswählen

# 107797::51900_2_d_bis
source: Opłata zostanie odliczona od wartości zwracanych towarów.
de: Die Gebühr wird vom Wert der retournierten Artikel abgezogen.

# 107797::51900_3_bis
source: Wyślę samodzielnie i samodzielnie opłacę przesyłkę
de: Ich übernehme den Rückversand und die damit verbundenen Kosten

# 107797::51900_3_d_bis
source: Zobowiązuję się do samodzielnego nadania paczki wraz z poniesieniem wszystkich kosztów związanych z dostarczeniem zwrotu do sklepu.
de: Ich verpflichte mich, sowohl den Rückversand an den Shop als auch die damit verbundenen Kosten zu übernehmen.

# 107797::51900_1
source: Forma zwrotu należności: Saldo klienta
de: Rückerstattungsart: Kundensaldo

# 107797::51900_1_d
source: Wybieram zwrot kwoty na saldo klienta, do wykorzystania przy okazji realizacji kolejnych zakupów w sklepie.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto gutgeschrieben. Sie können diese Gutschrift für den nächsten Einkauf verwenden.

# 107797::51900_2
source: Forma zwrotu należności: Przelew
de: Rückerstattungsart: Überweisung

# 107797::51900_2_d
source: Równowartość Twoich zakupów zostanie zwrócona w formie przelewu bankowego na konto.
de: Der Gegenwert Ihrer Bestellung wird Ihnen per Banküberweisung an die folgende Bankverbindung zurückerstattet.

# 107797::51900_3
source: Forma zwrotu należności: Przywróć kredyt kupiecki
de: Rückerstattungsart: Handelskredit wiederherstellen

# 107797::51900_3_d
source: Równowartość Twoich zakupów zostanie dodana do Twojego salda w formie kredytu kupieckiego.
de: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto in Form eines Handelskredits gutgeschrieben.

# 107797::prepaid008w
source: Wartość zwracanych towarów:
de: Wert der zurückgegebenen Ware:

# 107797::prepaid011do
source: Zwrot kosztu dostawy do klienta:
de: Rückerstattung der Versandkosten an den Kunden:

# 107797::prepaid011do2
source: Koszt przesyłki zwrotnej:
de: Rücksendekosten:

# 107797::53706_001c
source: Do zwrotu:
de: Retoure:

# 107797::order2_button_back
source: Wróć do poprzedniego kroku
de: Zurück zum vorherigen Schritt

# 107797::order2_button_order
source: Dodaj zgłoszenie zwrotu
de: Retourenantrag hinzufügen

# 107797::order2_button_order_ch
source: Zapisz zmiany
de: Änderungen speichern

# 107800::step1_txt
source: <b>Wybierz</b> zamówienie
de: Bestellung <b>auswählen</b>

# 107800::step2_txt
source: <b>Wybierz towary</b> do zwrotu
de: Artikel <b>auswählen</b>

# 107800::step3_txt
source: <b>Wybierz sposób</b> dostarczenia
de: Rückgabeart <b>auswählen</b>

# 107800::step4_txt
source: <b>Wybierz punkt</b> dostarczenia towaru
de: Rückgabeort <b>auswählen</b>

# 107800::step5_txt
source: <b>Wybierz formę</b> zwrotu należności
de: Rückerstattungsart <b>auswählen</b>

# 107800::step6_txt
source: <b>Podsumowanie</b> reklamacji
de: Artikelrückgabe <b>bestätigen</b>

# 107800::prepaid0011
source: Szczegóły reklamacji
de: Einzelheiten der Beschwerde

# 107800::prepaid007
source: Data wygenerowania reklamacji:
de: Datum der Erzeugung der Beschwerde:

# 107800::status_1
source: Reklamacja rozpatrywana
de: Nicht bearbeitete Retoure

# 107800::status_2
source: Reklamacja rozpatrzona pozytywnie
de: Angenommene Retoure

# 107800::status_3
source: Reklamacja rozpatrzona negatywnie
de: Abhgelehnte Retoure

# 107800::status_4
source: Reklamacja rozpatrywana - Skierowano do testów
de: Sandten zum Testen

# 107800::status_5
source: Reklamacja rozpatrywana - Produkt wysłany do producenta
de: Produkte an den Hersteller ausgeliefert

# 107800::status_6
source: Reklamacja rozpatrywana - Trwa naprawianie
de: Es dauert die Reparatur

# 107800::status_7
source: Reklamacja rozpatrzona negatywnie - Nie stwierdzono usterki
de: Keine Defekte

# 107800::status_8
source: Reklamacja rozpatrzona negatywnie - Wada spowodowana złą eksploatacją
de: Die durch schlechte Bedienung verursacht Defekt

# 107800::status_9
source: Reklamacja rozpatrzona negatywnie - Przekroczono termin gwarancji
de: Überschritten die Garantiezeit

# 107800::status_10
source: Reklamacja rozpatrzona pozytywnie - Zwrot pieniędzy - skierowanie do wypłaty
de: Rückerstattung - beziehen sich auf Zahlungen

# 107800::status_11
source: Reklamacja rozpatrzona pozytywnie - Zwrot pieniędzy - wypłata
de: Die Erstattung - Zahlung

# 107800::status_12
source: Reklamacja rozpatrzona pozytywnie - Wymiana na nowy produkt
de: Ersetzen eines neuen Produkts

# 107800::status_13
source: Reklamacja rozpatrzona pozytywnie - Wymiana produktu na inny
de: Durch den Kunden stornierte Retoure

# 107800::status_14
source: Reklamacja nie dotarła
de: Stornierte Retoure

# 107800::status_15
source: Klient wygenerował reklamację
de: Erneuter Bestellversand

# 107800::status_16
source: Zaniechanie ponownej wysyłki zamówienia
de: Kein erneuter Bestellversand

# 107800::status_17
source: Reklamacja anulowana
de: Kunde hat eine Retoure beantragt und gibt den Artikel persönlich zurück

# 107800::status_18
source: Reklamacja anulowana przez klienta
de: Kunde hat eine Retoure beantragt und übernimmt den Rückversand des Artikels

# 107800::status_19
source: Reklamacja potwierdzona
de: Beschwerde bestätigt

# 107800::status_20
source: Reklamacja nieobsłużona
de: Die Beschwerde wartet verarbeitet zu werden

# 107800::status_21
source: Reklamacja odrzucona
de: Beschwerde abgewiesen

# 107800::status_22
source: Reklamacja odrzucona - Nie stwierdzono usterki
de: Keine Defekte

# 107800::status_23
source: Reklamacja odrzucona - Przekroczono termin gwarancji
de: Überschritten die Garantiezeit

# 107800::status_24
source: Reklamacja odrzucona - Wada spowodowana złą eksploatacją
de: Die durch schlechte Bedienung verursacht Defekt

# 107800::status_25
source: Reklamacja rozpatrzona pozytywnie - Przesyłka zwrotna wysłana do klienta
de: Rücksendungen an den Kunden gesendet

# 107800::status_26
source: Reklamacja rozpatrzona pozytywnie - Wysłano nowy towar bez oczekiwania na pierwotny
de: Sent neue Ware

# 107800::status_27
source: Reklamacja rozpatrzona pozytywnie - Zmiana danych odbiorcy na dokumencie sprzedaży
de: Veränderte Kundendaten für Verkaufsbeleg

# 107800::status_28
source: Reklamacja rozpatrywana - Naprawa zakończona
de: Reparaturen abgeschlossen

# 107800::status_29
source: Reklamacja rozpatrywana - Wymaga dodatkowych informacji od klienta
de: wir freuen uns auf weitere Informationen

# 107800::status_30
source: Reklamacja rozpatrzona negatywnie - Przesyłka zwrotna wysłana do klienta
de: Rücklieferung an den Kunden gesendet

# 107800::prepaid006
source: Nr reklamacji:
de: der Beschwerden ID:

# 107800::prepaid172edit
source: Kliknij, aby przejść do edycji reklamacji.
de: Klicken Sie auf die Bearbeitung der Beschwerde zu gehen.

# 107800::prepaid064edit
source: <i class="icon-pencil"></i><span>Zmień reklamację</span>
de: <i class="icon-pencil"></i><span>ändern Beschwerde</span>

# 107800::prepaid170
source: Anulowanie reklamacji jest czynnością nieodwracalną. Aby kontynuować wciśnij przycisk "Anuluj reklamację".
de: Stornierung der Beschwerde kann nicht rückgängig gemacht werden. Um fortzufahren, drücken Sie "die Beschwerde Abbrechen".

# 107800::prepaid171
source: Anuluj reklamację
de: Abbrechen Beschwerde

# 107800::prepaid063
source: <i class="icon-remove"></i><span>Anuluj reklamację</span>
de: <i class="icon-remove"></i><span>Abbrechen Beschwerde</span>

# 107800::prepaid0011wa
source: Wydruk zgłoszenia reklamacji
de: Drucken Beschwerde

# 107800::5_1e
source: Wydrukuj zgłoszenie reklamacji i etykiety
de: Drucken Mitteilung der Beschwerde und Etiketten

# 107800::5_2e
source: Przygotuj paczkę. Dołącz formularz reklamacji.
de: Bereiten Sie das Paket. Registriert Beschwerdeformular .

# 107800::5_4e
source: Nadaj paczkę. Za nadanie nic dodatkowo nie płacisz.
de: Geben Sie das Paket. Für geben nichts extra zahlen Sie.

# 107800::50001_10wya
source: Wydrukuj zgłoszenie reklamacji
de: Retourenantrag Nicht bearbeitete Retoure

# 107800::prepaid01waaa
source: Korespondencja dotycząca reklamacji
de: Korrespondenz über die Beschwerde

# 107800::50001_09pl01
source: Dodaj wiadomość
de: Fügen Sie eine Nachricht

# 107800::50001_09pl01a
source: Obsługa sklepu udzieli odpowiedzi w najkrótszym możliwym czasie.
de: Service-Geschäft wird in der kürzest möglichen Zeit.

# 107800::50001_09pl02
source: Załącz zdjęcie:
de: Bringen Sie Fotos:

# 107800::50001_f_01
source: Usuń plik
de: Löschen Sie die Datei

# 107800::50001_f_02
source: Usuń plik
de: Löschen Sie die Datei

# 107800::50001_10attach
source: <i class='icon-paperclip'></i> Załącz zdjęcie
de: <i class='icon-paperclip'></i> Bringen Sie Fotos

# 107800::50001_10
source: Wyślij
de: Senden

# 107800::50201_rma_legend
source: <i class="icon-need"></i> Pola oznaczone gwiazdką są wymagane
de: <i class="icon-need"></i> Felder mit einem Stern gekennzeichneten Felder sind Pflicht.

# 107800::53790_001b
source: Reklamowany towar
de: Defekte Waren

# 107800::50001_004
source: Rozmiar
de: Größe

# 107800::50001_99
source: Kod produktu
de: Produkt-Code

# 107800::n56465_099b
source: Ilość
de: Anzahl

# 107800::n56465_099_pkt
source: Wartość
de: Wert

# 107800::50001_99num
source: Numer seryjny:
de: Seriennummer:

# 107800::50001_99num2
source: Numery seryjne:
de: Seriennummer:

# 107800::50001_z001
source: Składowe zestawu:
de: Inbegriffen

# 107800::51000_f_01
source: Załączone pliki:
de: Angehängte Dateien:

# 107800::51000_f_02
source: podgląd
de: Vorschau

# 107800::67199_onlyvirtual_1
source: Pliki do pobrania pojawią się w dziale
de: Downloads wird in dem Abschnitt erscheinen

# 107800::67199_onlyvirtual_link2
source: "Moje pliki"
de: "Meine Dateien"

# 107800::67199_onlyvirtual_2
source: w panelu klienta po opłaceniu całego zamówienia.
de: im Panel-Client nach der Zahlung der gesamten Bestellung.

# 107800::51000_022comment
source: Opis usterki:
de: Fehlerbeschreibung :

# 107800::prepaid016
source: numer przesyłki:
de: Sendungsnummer:

# 107800::prepaid017a
source: śledzenie przesyłki:
de: Sendungsverfolgung:

# 107800::prepaid017
source: strona przewoźnika
de: Seite des Transporteurs

# 107800::5_4a
source: Nadaj paczkę <small>Za nadanie nic dodatkowo nie płacisz</small>
de: Versenden Sie das Paket <small>ohne zusätzliche Kosten</small>

# 107800::00_008
source: Adres punktu reklamacyjnego
de: Rückgabeort

# 107800::00_009
source: więcej informacji
de: Detaillierte Informationen anzeigen

# 107800::54116_1
source: Dokumenty wystawione dla tej reklamacji
de: Dokumente zu dieser Beschwerde ausgestellt

# 107800::54116_2
source: Pobierz lub wydrukuj dokument
de: Herunterladen oder das Dokument drucken

# 107800::prepaid008w
source: Wartość reklamowanego towaru:
de: Der Wert des Produkts geworben wird:

# 107800::prepaid011do
source: Zwrot kosztu dostawy do klienta:
de: Die Erstattung der Kosten für die Lieferung an den Kunden:

# 107800::prepaid011do2
source: Koszt przesyłki zwrotnej:
de: Die Kosten der Rücksendung:

# 107800::prepaid011
source: Łącznie:
de: Total:

# 107800::order2_button_back
source: Reklamuj inny towar
de: Beschwerde andere Ware

# 107800::order2_button_back_other
source: Reklamuj inny towar z tego zamówienia
de: Beschwerde andere Waren dieser Reihenfolge

# 107800::00_010
source: Anulowanie reklamacji
de: Retoure stornieren

# 107800::00_011
source: Anulowanie reklamacji jest czynnością nieodwracalną. Aby kontynuować wciśnij przycisk anuluj reklamację.
de: Das Stornieren einer Retoure ist unwiderruflich. Um den Vorgang fortzusetzen, klicken Sie bitte auf "Retoure stornieren"

# 107800::00_012
source: Zamknij okno
de: Fenster schließen

# 107800::00_013
source: Anuluj reklamację
de: Retoure stornieren

# 58201::rma_list_cms_label
source: Jak poprawnie złożyć reklamację
de: Wie reklamiert man richtig?

# 107803::60826_rma_list_paymenthead
source: Preferowana forma zwrotu pieniędzy:
de: Bevorzugte Form der Gelderstattung:

# 107803::54068_linksclosed
source: Reklamacje w toku
de: Abgeschlossene und stornierte Bestellungen

# 107803::51900_001
source: ID reklamacji
de: Bestellungs-ID

# 107803::51900_002
source: Data reklamacji
de: Bestelldatum

# 107803::51900_006
source: Akcja
de: Handeln

# 107803::status_1
source: Reklamacja rozpatrywana
de: Beanstandung wird geprüft

# 107803::status_2
source: Reklamacja rozpatrzona pozytywnie
de: Beanstandung angenommen

# 107803::status_3
source: Reklamacja rozpatrzona negatywnie
de: Beanstandung abgelehnt

# 107803::status_4
source: Reklamacja rozpatrywana - Skierowano do testów
de: Beanstandung wird geprüft – zu den Tests weitergeleitet

# 107803::status_5
source: Reklamacja rozpatrywana - Produkt wysłany do producenta
de: Beanstandung wird geprüft – das Produkt wurde an den Hersteller geschickt

# 107803::status_6
source: Reklamacja rozpatrywana - Trwa naprawianie
de: Beanstandung wird geprüft – Reparatur dauert an

# 107803::status_7
source: Reklamacja rozpatrzona negatywnie - Nie stwierdzono usterki
de: Beanstandung abgelehnt – kein Mangel festgestellt

# 107803::status_8
source: Reklamacja rozpatrzona negatywnie - Wada spowodowana złą eksploatacją
de: Beanstandung abgelehnt – Fehler durch falsche Nutzung

# 107803::status_9
source: Reklamacja rozpatrzona negatywnie - Przekroczono termin gwarancji
de: Beanstandung abgelehnt – Garantiefrist überschritten

# 107803::status_10
source: Reklamacja rozpatrzona pozytywnie - Zwrot pieniędzy - skierowanie do wypłaty
de: Beanstandung angenommen – Geldrückgabe – zur Zahlung weitergeleitet

# 107803::status_11
source: Reklamacja rozpatrzona pozytywnie - Zwrot pieniędzy - wypłata
de: Beanstandung angenommen – Geldrückgabe – Auszahlung

# 107803::status_12
source: Reklamacja rozpatrzona pozytywnie - Wymiana na nowy produkt
de: Beanstandung angenommen – Umtausch gegen ein neues Produkt

# 107803::status_13
source: Reklamacja anulowana przez klienta
de: Durch den Kunden stornierte Retoure

# 107803::status_14
source: Reklamacja nie dotarła
de: Beanstandung nicht erhalten

# 107803::status_15_icon
source: <i class="icon-clock"></i>
de: <i class="icon-truck"></i>

# 107803::status_15
source: Klient wygenerował reklamację
de: Kunde hat die Beanstandung generiert

# 107803::status_16_icon
source: <i class="icon-remove"></i>
de: <i class="icon-thumbs-down-alt"></i>

# 107803::status_16
source: Zaniechanie ponownej wysyłki zamówienia
de: Erneuter Versand der Bestellung unterlassen

# 107803::status_17_icon
source: <i class="icon-remove"></i>
de: <i class="icon-box"></i>

# 107803::status_17
source: Reklamacja anulowana
de: Beanstandung storniert

# 107803::status_18_icon
source: <i class="icon-remove"></i>
de: <i class="icon-box"></i>

# 107803::status_18
source: Reklamacja anulowana przez klienta
de: Beanstandung vom Kunden storniert

# 107803::status_19
source: Reklamacja potwierdzona
de: Beschwerde bestätigt

# 107803::status_20
source: Reklamacja nieobsłużona
de: Beanstandung nicht bearbeitet

# 107803::status_21
source: Reklamacja odrzucona
de: Beanstandung abgelehnt

# 107803::status_22
source: Reklamacja odrzucona - Nie stwierdzono usterki
de: Beanstandung abgelehnt – kein Mangel festgestellt

# 107803::status_23
source: Reklamacja odrzucona - Przekroczono termin gwarancji
de: Beanstandung abgelehnt – Garantiefrist überschritten

# 107803::status_24
source: Reklamacja odrzucona - Wada spowodowana złą eksploatacją
de: Die durch schlechte Bedienung verursacht Defekt

# 107803::status_25
source: Reklamacja rozpatrzona pozytywnie - Przesyłka zwrotna wysłana do klienta
de: Beanstandung angenommen – Rücksendung wurde an den Kurierdienst geschickt
