Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 106610::basketedit_policy6
source: Odstąpienia od umowy
de: Widerrufsrechts

# 106610::basketedit_policy8
source: <b>Sprawdź również </b>
de: Hier können Sie mehr

# 106610::basketedit_policy9
source: Informacje o sklepie
de: Über uns

# 106610::basketedit_policy10
source: Koszty wysyłki
de: Versandkosten

# 106610::basketedit_policy11
source: oraz dostępne
de: und

# 106610::basketedit_policy12
source: Sposoby płatności i prowizje
de: Zahlungsbedingungen

# 106610::menu_security_policy_01
source: Zakupy w naszym sklepie są bezpieczne
de: Einkäufe in unserem Shop sind völlig sicher

# 106610::menu_security_policy_02
source: Stosujemy system <b>IdoSell Shop</b> dający klientom kontrolę nad zamówieniem i procesem realizacji zamówienia. <b>Dbamy też o Twoje prawa</b>.
de: Wir verwenden das System <b>IdoSell Shop</b>, welches den Kunden die Möglichkeit gibt, den Bestell- und Bearbeitungsvorgang zu kontrollieren. Wir schützen auch Ihre Rechte.

# 107349::77752_js_txt_1
source: Nie można wgrać pliku %s, ponieważ przekracza maksymalny dozwolony rozmiar %dMB.
de: Die Datei %s kann nicht hochgeladen werden, weil sie die maximale Größenbeschränkung von %dMB überschreitet.

# 107349::77752_js_txt_2
source: Nie można wgrać pliku %s, ponieważ załączanie plików tego typu jest niedozwolone.
de: Die Datei %s, kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.

# 107349::77752_validation_1
source: Minimalna liczba znaków dla tego pola to
de: Die Mindestanzahl der Zeichen für dieses Feld ist

# 107349::77752_validation_2
source: Maksymalna liczba znaków dla tego pola to
de: Die maximale Anzahl von Zeichen für dieses Feld ist

# 107349::77752_validation_3
source: Błędnie wpisany e-mail. Wpisz pełny adres e-mail, np. jan@kowalski.com.
de: Falsch eingegeben E-Mail. Geben Sie die vollständige E-Mail-Adresse, zum Beispiel. jan@kowalski.com

# 107349::77752_validation_4
source: Te pole jest obowiązkowe.
de: Dieses Feld ist vorgeschrieben.

# 107349::77752_validation_5
source: Format numeru konta bankowego jest niepoprawny
de: Bankkontonummer Format ist falsch

# 107349::77752_validation_6
source: Numer telefonu powinien zawierać minimum 9 znaków
de: Die Telefonnummer sollte mindestens 9 Zeichen enthalten

# 108974::57295_012
source: Zaloguj się
de: Einloggen

# 108974::TXT_106003_lang_curr
source: Język i waluta:
de: Obserwowane

# 108974::menu_settings_panel2
source: Język
de: Sprache

# 108974::menu_settings_panel3
source: Waluta
de: Währung:

# 108974::menu_settings_panel1
source: Dostawa do
de: Lieferland

# 108974::menu_settings_submit
source: Zastosuj zmiany
de: Änderungen übernehmen

# 108974::57295_005
source: Twoje konto
de: Ihr Konto

# 108974::57295_031
source: Wyloguj się
de: Ausloggen

# 108974::57295_011
source: Zarejestruj się
de: Registrieren

# 108974::TXT_108974_wishlist
source: Lista zakupowa
de: Einkaufsliste

# 106472::68677_js_txt_2
source: Kategorie
de: Kategorien

# 106472::68677_js_txt_5
source: Informacje
de: Informationen

# 106472::68677_js_txt_13
source: Producent:
de: Produzent:

# 106472::68677_js_txt_14
source: Seria:
de: Serie:

# 106472::68677_js_txt_17
source: Wyszukaj
de: Suchen

# 106474::56431_ulubione
source: Obserwowane
de: Wunschliste

# 106474::30004_003title
source: Kliknij, by przejść do koszyka
de: Klicken Sie hier, um zum Warenkorb zu gelangen

# 106474::30004_003empty
source: Twój koszyk jest pusty, najpierw dodaj do niego towary z naszej oferty.
de: Ihr Warenkorb enthält noch keine Produkte.

# 106474::53667_001
source: Złóż zamówienie
de: Zur Kasse

# 106527::56412_003
source: + Pokaż wszystkie
de: + Alle anzeigen

# 106590::n55616_1_back
source: <i class="icon-angle-left"></i> Wstecz
de: <i class="icon-angle-left"></i> Zurück

# 106590::n55616_2
source: Strona główna
de: Startseite

# 106590::30024_001
source: Lista obserwowanych produktów
de: Wunschliste

# 106590::30024_002
source: Koszyk
de: Warenkorb

# 106590::30024_025product_stocks
source: Dostępność produktu w sklepach
de: Produktverfügbarkeit in unseren Shops

# 106590::30024_002opinions-photos
source: Opinie
de: Kundenrezensionen

# 106590::30024_002opinions-shop
source: Opinie o sklepie
de: Meinungen über den Laden

# 106590::30024_003
source: Lista kategorii
de: Liste der Kategorien

# 106590::30041_004
source: Płatności
de: Zahlungen

# 106590::30041_005
source: Płatności
de: Zahlungen

# 106590::30041_006
source: Wybierz opakowanie
de: Verpackung auswählen

# 106590::30041_007
source: Aktualności
de: Aktuelles

# 106590::30041_008_a
source: Twoje Rabaty
de: Ihre Rabatte

# 106590::30041_008
source: Mapa strony
de: Seitmap

# 106590::30041_009
source: Logowanie
de: Einloggen

# 106590::30041_010
source: Rejestracja
de: Registrieren

# 106590::30041_010a
source: Rejestracja
de: Registrieren

# 106590::30041_010b
source: Edycja danych
de: Daten bearbeiten

# 106590::30041_011_1
source: Zamówienie niestandardowe
de: Sondernbestellung

# 106590::30041_011_2
source: Wybierz punkt odbioru
de: Wählen Sie einen Abholort

# 106590::30024_012
source: Linki
de: Links

# 106590::30024_013
source: Przypomnij hasło
de: Passwort vergessen?

# 106590::30024_014
source: Twoje Konto
de: Ihr Konto

# 106590::30024_015
source: Logowanie
de: Einloggen

# 106590::30024_014rma-add
source: Dodaj reklamację
de: Reklamation hinzufügen

# 106590::30024_014rma-list
source: Lista reklamacji
de: Liste der Reklamationen

# 106590::30024_014stock
source: Punkt odbioru
de: Abholort auswählen

# 106590::30024_016
source: Dostawa i płatności
de: Lieferung und Zahlung

# 106590::30024_017
source: Potwierdzenie danych
de: Datenbestätigung

# 106590::30024_018
source: Podsumowanie zamówienia
de: Zusammenfassung Ihrer Bestellung

# 106590::30024_019
source: Producenci
de: Hersteller

# 106590::30024_020
source: Szukaj
de: Suchen

# 106590::30024_021
source: Uwaga
de: Achtung

# 106590::30024_022
source: Twoje zamówienia
de: Ihre Bestellungen

# 106590::30024_025b
source: Status zamówienia
de: Bestellstatus

# 106590::30024_025compare
source: Porównywarka
de: Suchmaschine

# 106590::30024_025bought
source: Lista zakupionych
de: Liste der gekauften

# 106590::30024_025return
source: Zwrot zamówienia
de: Rückerstattung bestellen

# 106590::30024_025cards
source: Karty stałego klienta
de: Kundenkarten

# 107818::57653_001
source: Witaj
de: Willkommen

# 107818::57653_002
source: Cieszymy się z Twoich ponownych odwiedzin
de: Wir freuen uns, dass Sie wieder da sind

# 107818::57653_003
source: <a href="/login.php?operation=logout"> <i class="icon-power-off"></i><span>Wyloguj się</span></a>
de: <a href="/login.php?operation=logout"> <i class="icon-power-off"></i><span>Loggen Sie sich aus</span></a>

# 107824::40005_016_Karta_stalego_klienta_naglowek
source: Karta stałego klienta
de: Kundenkarte

# 107824::40005_015_bank
source: Informacje o koncie
de: Bankkonto Information

# 107824::40005_016_saldo
source: Twoje saldo (nadpłata):
de: Saldo (Überzahlungen auf dem Kundenkonto):

# 107824::40005_016_credit
source: Pozostały limit kredytowy:
de: Verfügbarer Kreditlimit:

# 107824::40005_016_account
source: Indywidualne konto do Twoich wpłat:
de: Bankkonto:

# 107824::40005_016_tooltip_content
source: Ten numer konta jest Twoim unikatowym numerem konta. Dzięki niemu możesz na ten numer opłacać zamówienia. Te konto jest tylko i wyłącznie Twoje, więc jeśli nawet się pomylisz i przelejesz za dużo środków zostaną one dodane do Twojego salda.
de: Diese Kontonummer ist deine einzigartige Kontonummer. Dadurch kannst du an diese Nummer Bestellungen bezahlen. Dieses Konto gehör ausschließlich dir

# 107824::40005_015
source: PRODUKTY
de: PRODUKTE

# 107824::log_prod1
source: Przeglądaj i edytuj swoją listę produktów obserwowanych. W tej sekcji możesz również edytować listę towarów poszukiwanych, które chciałbyś zobaczyć w naszym sklepie.
de: Durchsehen und Bearbeiten Sie Wunschliste. In dieser Sektion können Sie auch die Liste gesuchter Produkte bearbeiten, die Sie in unserem Shop finden möchten.

# 107824::40005_016
source: Obserwowane
de: Wunschliste

# 107824::40005_326
source: Poszukiwane
de: Gesuchte

# 107824::40005_005
source: ZAMÓWIENIA I DOSTĘPNE ŚRODKI
de: BESTELLUNGEN

# 107824::log_zam1
source: Sekcja, w której możesz na bieżąco śledzić postęp realizacji bieżących zamówień, zarządzać wpłatami oraz przejrzeć zrealizowane już przez nas zamówienia.
de: In dieser Sektion können Sie laufend die Realisierung der laufenden Bestellungen überwachen, Zahlungen verwalten und die schon von uns realisierten Aufträge durchsehen.

# 107824::40005_006ne
source: Bieżące
de: Offene

# 107824::40005_008
source: Zrealizowane
de: Abgeschlossene

# 107824::40005_323
source: PROFITY ZA BYCIE LOJALNYM KLIENTEM
de: VORTEILE FÜR UNSERE TREUEN KUNDEN

# 107824::log_rebate1
source: Sprawdź czy posiadasz jakieś ważne karty stałego klienta i co można zrobić aby je otrzymać. Sprawdź również na jakie grupy towarów uzyskasz rabat i w jakiej wysokości.
de: Prüfen Sie, ob Sie über irgendwelche gültigen Kundenkarten verfügen und was man machen muss, um solche zu erhalten. Prüfen Sie auch bei welchen Warengruppen Sie Rabatt erhalten und wie hoch er sein wird.

# 107824::40005_324A
source: Moje rabaty
de: Ihre Rabatte

# 107824::40005_010
source: DANE OSOBOWE I PLIKI DO POBRANIA
de: PERSONENBEZOGENE DATEN

# 107824::40005_010s
source: DANE OSOBOWE
de: PERSONENBEZOGENE DATEN

# 107824::log_dane1
source: W tym miejscu możesz sprawdzić lub zmienić Twoje dane osobowe, dodać nowe adresy dostaw, których będziesz mógł użyć przy składaniu zamówienia oraz zmienić walutę i język sklepu.
de: An dieser Stelle kann man seine Personalangaben prüfen und ändern, neue Lieferanschriften hinzufügen, die man bei der Bestellung verwenden kann und die Währung und Sprache des Shops ändern.

# 107824::40005_016_files
source: Pliki do pobrania
de: Bestellte Dateien zum Herunterladen

# 107824::40005_011
source: Edycja danych
de: Daten des Bestellers und Shop-Personalisierung

# 107824::40005_320zw
source: ZWROTY TOWARÓW
de: RETOUREN

# 107824::log_zwroty1
source: Zarządzaj swoimi zwrotami towarów. W tej sekcji możesz dodać zwrot zakupionego u nas towaru oraz wyświetlić informacje o zgłoszonych wcześniej w naszym sklepie zwrotach.
de: Verwalten Sie Ihre Warenrückgaben. In dieser Sektion können Sie die bei uns gekaufte Ware zurückgeben und Informationen über die vorher in unserem Shop angemeldeten Rücksendungen einsehen.

# 107824::40005_321zw
source: Dodaj zwrot
de: Retoure hinzufügen

# 107824::40005_321zwl
source: Wszystkie dodane zwroty
de: Ihre Retouren

# 107824::40005_320
source: REKLAMACJE TOWARÓW
de: REKLAMATIONSABTEILUNG (RMA)

# 107824::log_reklam1
source: Ta sekcja pozwala na złożenie reklamacji towarów w naszym sklepie. Jeśli już złożyłeś reklamację znajdziesz tu jej szczegóły oraz informacje o stanie jej realizacji.
de: Diese Sektion ermöglicht Warenreklamationen bei uns einzulegen. Wenn Sie schon eine Reklamation eingereicht haben, finden Sie hier Details und Informationen über die Realisierung dieser.

# 107824::40005_321dodaj
source: Dodaj reklamację
de: Liste von Reklamationen

# 107824::40005_321
source: Twoje reklamacje
de: Ihre Reklamationen

# 107824::40005_020_points
source: PROGRAM LOJALNOŚCIOWY
de: TREUEPROGRAMM

# 107824::n53547_003
source: Obecnie posiadasz:
de: Auf Ihrem Konto haben Sie

# 107824::log_lojal1
source: W tym miejscu możesz zapoznać się z zasadami korzystania z Programu Lojalnościowego sklepu a także w przypadku posiadania na koncie punktów możliwości ich wykorzystania.
de: An dieser Stelle können Sie sich mit den Nutzungsregeln des Loyalitätsprogramms sowie mit der Verwendung, der von Ihnen gesammelten Punkte bekannt machen.

# 107824::40005_3lp21
source: Jak zbierać punkty
de: Wie sammelt man Punkte

# 107824::40005_3lpi21
source: Wymień punkty na rabat
de: Punkte gegen Rabatt tauschen

# 107824::40005_021_points
source: Produkty za punkty
de: Gegen Punkte verfügbare Produkte

# 107824::40005_020
source: PROGRAM PARTNERSKI
de: VERDIENEN SIE MIT UNS

# 107824::log_zarab1
source: Zarabiaj z nami! Korzystaj z systemu Programu Partnerskiego i polecaj nasz sklep innym. Możesz dzięki niemu wygenerować reklamy, które pozwolą zarobić Twojej stronie lub na kolejne zakupy.
de: Verdienen Sie mit uns dazu! Nutzten Sie das Partnerprogramm und empfehlen unseren Shop weiter. Dadurch können Sie Werbungen generieren, die Ihrer Webseite ermöglichen Geld zu verdienen oder für die nächsten.

# 107824::40005_021
source: Sprawdź szczegóły
de: Partnerprogramm

# 108135::58826_label
source: Nowości
de: Neuheiten

# 108135::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 108135::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 108135::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 108135::58826_oc
source: Ocena:
de: Bewertung:

# 106487::58826_001
source: Kliknij aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 106487::58826_label
source: Promocje
de: Sonderangebote

# 106487::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 106487::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 106487::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 106487::58826_oc
source: Ocena:
de: Bewertung:

# 106488::58826_001
source: Kliknij aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 106488::58826_label
source: Bestsellery
de: Bestseller

# 106488::58826_label-after
source: <small><i class="icon-caret-right"></i> Zobacz wszystkie</small>
de: <small><i class="icon-caret-right"></i> Alles anzeigen</small>

# 106488::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 106488::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 106488::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 106488::58826_oc
source: Ocena:
de: Bewertung:

# 106513::58826_001
source: Kliknij aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 106513::58826_label
source: Nowości
de: Neuheiten

# 106513::58826_label-after
source: <small><i class="icon-caret-right"></i> Zobacz wszystkie</small>
de: <small><i class="icon-caret-right"></i> Alles anzeigen</small>

# 106513::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 106513::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 106513::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 106513::58826_oc
source: Ocena:
de: Bewertung:

# 106523::53698_xx
source: Czytaj więcej
de: Weiterlesen

# 106523::53698_yy
source: Zobacz wszystkie
de: Alles anzeigen

# 106524::53698_xx
source: Czytaj więcej
de: Weiterlesen

# 106524::53698_yy
source: Zobacz wszystkie
de: Alles anzeigen

# 106524::53716_label
source: Kliknij, by zobaczyć wszystkie aktualności
de: Klicken Sie hier, um alle Nachrichten zu sehen

# 106524::53825_001
source: Aktualności
de: Aktuell

# 108885::n69967_002
source: (produktów:
de: (produkte:

# 108885::n69967_001
source: Pokaż wszystkie produkty
de: Alle Produkte anzeigen

# 107848::53698_xx
source: Przeczytaj więcej
de: Weiterlesen

# 107848::53825_001
source: Aktualności
de: Aktuelles

# 107848::53698_braknewsow
source: W tej chwili nie ma żadnych aktualności.
de: Zur Zeit gibt es keine Neuigkeiten.

# 107851::58826_001
source: Kliknij aby zobaczyć wszystkie produkty
de: Klicken Sie hier, um alle Produkte anzuzeigen

# 107851::58826_label
source: Polecane
de: Empfohlen

# 107851::58826_label-after
source: <small><i class="icon-caret-right"></i> Zobacz wszystkie</small>
de: <small><i class="icon-caret-right"></i> Alles anzeigen</small>

# 107851::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 107851::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 107851::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 107851::58826_oc
source: Ocena:
de: Bewertung:

# 107868::65686_00
source: Podziel się swoim komentarzem z innymi
de: Teilen Sie Ihre Kommentare mit anderen

# 107875::newsletter_text_signed_alt1
source: Jesteś już zapisany do naszego newslettera. Adres e-mail przypisany do Twojego konta to
de: Sie haben unseren Newsletter bereits abonniert. Auf Ihr Konto E-Mail-Adresse zugeordnet ist

# 107875::newsletter_mailing_addsuccess
source: Dziękujemy za zapisanie się na nasz newsletter. Kolejne newslettery będą przychodziły prosto na Twoją skrzynkę e-mail. Aby upewnić się, że dostaniesz wszystkie, proponujemy dodać e-mail naszego sklepu do książki adresowej.
de: Vielen Dank für Ihre Anmeldung zu unserem Newsletter. Ab sofort werden alle Newsletter an die von Ihnen angegebene E-Mail-Adresse geschickt. Um sicherzustellen, dass Sie keinen Newsletter verpassen, schlagen wir Ihnen vor, die E-Mail-Adresse unseres Shops Ihrem Adressbuch hinzuzufügen.

# 107875::newsletter_maileregerror
source: Podany adres e-mail jest błędny.
de: Die angegebene E-mail-Adresse ist ungültig.

# 107875::newsletter_mailing_removesuccess
source: Twój e-mail został wypisany z bazy newslettera.
de: Ihre E-Mail wurde aus der Newsletterdatenbank ausgetragen.

# 107875::newsletter_mailing_nosuchemail
source: Podany adres e-mail nie został odnaleziony w bazie newslettera.
de: Die angegebene E-Mail-Adresse wurde in der Newsletterdatenbank nicht gefunden.

# 107875::newsletter_mailing_sendingconfirm
source: Na podany adres został wysłany e-mail zawierający link do potwierdzenia zapisania się do newslettera.
de: An die von Ihnen angegebene E-Mail-Adresse wurde eine Bestätigungsnachricht geschickt. Bitte klicken Sie auf den darin enthaltenen Link, um das Newsletter-Abonnement zu aktivieren.

# 107875::newsletter_mailing_exist
source: Podany adres e-mail znajduje się już w naszej bazie.
de: Die angegebene E-Mail-Adresse existiert bereits in unserer Datenbank.

# 107875::newsletter_mailing_sendingconfirm_remove
source: Na podany adres został wysłany e-mail zawierający link do potwierdzenia wypisania się z newslettera.
de: An die von Ihnen angegebene E-Mail-Adresse wurde eine Bestätigungsnachricht geschickt. Bitte klicken Sie auf den darin enthaltenen Link, um das Newsletter-Abonnement zu deaktivieren.

# 107875::newsletter_text_signed_alt2
source: W każdej chwili możesz się z niego wypisać klikając poniższy przycisk.
de: Sie können den Newsletter-Service jederzeit abbstellen, indem Sie auf die folgende Schaltfläche klicken.

# 107875::newsletter_text_signed
source: Jesteś już zapisany do naszego newslettera. W każdej chwili możesz się z niego wypisać klikając poniższy przycisk.
de: Sie haben unseren Newsletter bereits abonniert. Sie können den Newsletter-Service jederzeit abbstellen, indem Sie auf die folgende Schaltfläche klicken.

# 107875::newsletter_button_remove
source: Wypisz się
de: Abmelden

# 107875::newsletter_text_email1
source: Nie jesteś zapisany do naszego newslettera. Jeżeli chcesz być informowany o nowościach i promocjach w sklepie, kliknij na przycisk poniżej. Newsletter będzie wysyłany na adres
de: Sie haben unseren Newsletter noch nicht abonniert. Möchten Sie über Produktneuheiten, Sonderangebote und andere Aktionen im Shop benachrichtigt werden, dann klicken Sie auf die folgende Schaltfläche. Der Newsletter wird an die Adresse gesendet

# 107875::newsletter_text_email2
source: , który podałeś jako swój adres kontaktowy. Jeśli chcesz zmienić adres e-mail, na który będzie przychodzić newsletter, przejdź do
de: , die Sie als Ihre Kontaktadresse angegeben haben. Falls Sie diese E-Mail-Adresse ändern möchten, verwenden Sie bitte

# 107875::newsletter_text_email3
source: edycji danych kontaktowych
de: das Formular zum Bearbeiten der Kundendaten

# 107875::62523423_newsletter_consent
source: Chcę otrzymywać E-mail Newsletter. Wyrażam zgodę na przetwarzanie moich danych osobowych do celów marketingowych zgodnie z
de: Ich möchte die Newsletter-E-Mails erhalten. Ich erkläre mich damit einverstanden, dass meine personenbezogenen Daten zu Marketingzwecken gemäß der Datenschutzerklärung bearbeitet werden

# 107875::62523423_newsletter_consent_privacy
source: polityką prywatności
de: der Datenschutzerklärung

# 107875::newsletter_button_add
source: Zapisz się
de: Anmelden

# 107875::newsletter_text_noemail1
source: Nie jesteś zapisany do naszego newslettera. Jeżeli chcesz być informowany o nowościach i promocjach w sklepie, wpisz adres e-mail na który chcesz otrzymywać newsletter i kliknij na przycisk poniżej. Podany adres e-mail zostanie przypisany do danych kontaktowych w Twoim profilu. W każdej chwili będziesz mógł go zmienić korzystając z
de: Sie haben unseren Newsletter noch nicht abonniert. Möchten Sie über Produktneuheiten, Sonderangebote und andere Aktionen im Shop benachrichtigt werden, geben Sie bitte die E-Mail-Adresse ein, an die der Newsletter zukünftig gesendet werden soll und anschließend klicken Sie auf die folgende Schaltfläche. Die hier eingegebene Adresse wird zu den Kontaktdaten in Ihrem Profil hinzugefügt und kann jederzeit geändert werden. Hierzu verwenden Sie bitte

# 107875::newsletter_text_noemail2
source: edycji danych kontaktowych
de: das Formular zum Bearbeiten der Kontaktdaten

# 107875::newsletter_form_field
source: Podaj Twój e-mail
de: Geben Sie Ihre E-Mail-Adresse ein

# 107875::newsletter_form_field2
source: Podaj Twoje imię
de: Geben Sie Ihre Vorname

# 107875::newsletter_text_notlogged
source: Wpisz swój adres e-mail i kliknij odpowiedni przycisk, aby zapisać się lub wypisać z naszego newslettera.
de: Geben Sie Ihre E-Mail-Adresse ein und klicken Sie auf die entsprechende Schaltfläche, um unseren Newsletter-Service zu abonnieren oder abzubestellen.

# 107875::newsletter_button_stronaglowna
source: Strona główna
de: Startseite

# 107882::noproduct_form_label
source: Szukasz produktu, którego nie mamy w ofercie?
de: Suchen Sie nach einem Produkt, das wir in unserem Sortiment nicht haben?

# 107882::noproduct_form_desc
source: Możesz skorzystać z poniższego formularza aby przesłać nam opis produktu, którego nie znalazłeś w naszym sklepie. Podaj nazwę produktu i/lub jego krótki opis, a my poinformujemy Cię o pojawieniu się produktu e-mailem.
de: Mit Hilfe dieses Formulars können Sie uns eine Beschreibung des Produkts schicken, das Sie in unserem Sortiment nicht gefunden haben. Bitte geben Sie den Produktnamen und/oder eine kurze Beschreibung ein. Wir werden uns bei Ihnen melden, sobald das Produkt bei uns erhältlich ist.

# 107882::noproduct_form_title1
source: Nazwa produktu:
de: Produktname:

# 107882::noproduct_form_title2
source: Opis:
de: Beschreibung:

# 107882::noproduct_form_submit_title
source: Kliknij, aby wysłać obsłudze sklepu informacje o szukanym produkcie
de: Klicken Sie hier, um dem Kundenservice Informationen zum gesuchten Produkt zu senden

# 107882::noproduct_form_submit_txt
source: Wyślij
de: Senden

# 107882::50201_noproduct_legend
source: <i class="icon-need"></i> Pola oznaczone gwiazdką są wymagane
de: <i class="icon-need"></i> Felder mit einem Stern gekennzeichneten Felder sind Pflicht.

# 107882::noproduct_form_desc2
source: Zanim zgłosisz nam produkt upewnij się, czy nie znajduje się on już na Twojej <a href="products-requests.php" title="Przejdź do listy poszukiwanych produktów">liście poszukiwanych produktów</a>.
de: Bevor Sie Ihren Produktvorschlag abschicken, überprüfen Sie bitte, ob das Produkt in der <a href="products-requests.php" title="Przejdź do listy poszukiwanych produktów">Liste der gesuchten Produkte</a> bereits vorhanden ist.
