Repository: Bumilka/justynamakowska.com
Catalog: SMARTY_*_v4_Fashion/translation_191113/translation_ger.xliff
Languages: de

# 108962::64594_js_txt_9
source: w ciągu 24h
de: innerhalb von 24 Stunden

# 108962::64594_js_txt_10
source: Natychmiast
de: innerhalb von 24 Stunden

# 108962::64594_js_txt_12b
source: godz.
de: Stunden

# 108962::64594_js_txt_16
source: Rozmiar:
de: Größe:

# 108962::64594_js_txt_20
source: za
de: Versand in

# 108962::64594_js_txt_22
source: większa ilość
de: höhere Stückzahl

# 108962::64594_js_txt_23
source: brak w magazynie
de: nicht auf Lager

# 108962::64594_js_txt_24
source: Produkt możesz kupić za punkty.
de: Dieses Produkt können Sie gegen Ihre Treuepunkte tauschen.

# 108962::64594_js_txt_26
source: Skontaktuj się z nami.
de: Kontaktieren Sie uns.

# 108962::64594_js_txt_27
source: Wybierz rozmiar
de: Größe auswählen

# 108962::64594_js_txt_28
source: Maksymalnie możesz dodać
de: Maximal können Sie fügen

# 108962::60089_js_txt_22a
source: Minimalnie musisz zamówić
de: Minimum müssen Sie bestellen

# 108962::64594_js_txt_29
source: Brak na magazynie
de: Nicht auf Lager

# 108962::64594_js_txt_32
source: Koszt od
de: Kosten ab

# 108962::64594_js_txt_33
source: <br/>(z tow. z koszyka
de: <br/>(von Warenkorbinhalt

# 108962::64594_js_txt_38
source: Produkt znajduje się już w koszyku
de: Das Produkt befindet sich bereits im Warenkorb

# 108962::64594_js_txt_0am
source: Aktualnie w naszym magazynie mamy <b>%d</b>.
de: Derzeit haben wir <b>%d</b> bei uns.

# 108962::64594_js_txt_1am
source: Kolejne <b>%d</b> możemy sprowadzić na zamówienie.
de: Nächste <b>%d</b> können auf Bestellung importiert werden.

# 108962::64594_js_txt_2am
source: Dowolną ilość możemy sprawadzić na zamówienie.
de: Jede Menge kann auf Bestellung importiert werden.

# 108962::n55363_400
source: Rozmiar:
de: Größe:

# 108962::534634_size_tell_availabiity
source: Powiadom o dostępności
de: über die Verfügbarkeit informieren

# 108962::534634_size_last_unit
source: Ostatnia sztuka!
de: Letzte Kunst!

# 108962::3523534_few_last_units
source: Ostatnie sztuki!
de: Letzte Stücke!

# 108962::60089_js_txt_22
source: Maksymalnie możesz zamówić:
de: Maximal können Sie bestellen

# 108962::60089_js_txt_23
source: Brak na magazynie
de: Nicht auf Lager

# 108962::60089_js_txt_24
source: Produkt niedostępny
de: Das Produkt ist nicht verfügbar

# 108962::60089_js_txt_25
source: Podaj ilość dla wybranego rozmiaru
de: Geben Sie die Anzahl für die ausgewählte Größe an

# 108962::60089_js_txt_26
source: Zaloguj się
de: Einloggen

# 108962::60089_js_txt_28
source: Oblicz raty wybranego produktu
de: Die Raten für das ausgewählte Produkt berechnen

# 108962::60089_js_txt_29
source: Oblicz raty wraz z kwotą z koszyka
de: Die Raten zusammen mit Gesamtzahl berechnen

# 108962::64594_js_txt_35
source: Tabela rozmiarów
de: Größentabelle

# 108962::60089_js_txt_32
source: Cena najtańszej z dostępnych form wysyłki z uwzględnieniem twojego koszyka. Pełną listę cen i kurierów otrzymasz podczas składania zamówienia.
de: Die günstigste verfügbare Versandform. Die vollständige Liste der Preise und Kuriere werden Sie im Laufe des Bestellprozesses erhalten.

# 108962::60089_js_txt_33
source: Program lojalnościowy dostępny jest tylko dla zalogowanych klientów.
de: Das Treueprogramm ist nur für registrierte Kunden verfügbar.

# 108962::60089_js_txt_33a
source: Możesz zamienić zgromadzone punkty lojalnościowe na ten towar. Obecnie masz [xxx] punktów.
de: Sie können Ihre Treuepunkte gegen dieses Produkt tauschen. Ihr aktueller Punktestand beträgt [xxx] Punkte.

# 108962::60089_js_txt_34
source: Po opłaceniu zamówienia przyznamy ci taką ilość punktów lojalnościowych. Żeby zbierać punkty musisz być zarejestrowanym klientem.
de: Nach Eingang der Zahlungsbestätigung werden wir Ihnen so viele Treuepunkte gewähren. Um Punkte sammeln zu können, müssen Sie ein registrierter Kunde sein.

# 108962::64594_js_txt_shipping_prepaid
source: Płatność przed wysyłką
de: Zahlung vorm Versand der Bestellung

# 108962::64594_js_txt_shipping_dvp
source: Płatność przy odbiorze
de: Zahlung bei Annahme der Sendung

# 108962::64594_js_txt_shipping_day_txt
source: dzień
de: Tages

# 108962::64594_js_txt_shipping_days_txt
source: dni
de: Tage

# 108962::64594_js_txt_shipping_hour_txt
source: godz.
de: Stunde

# 108962::64594_js_txt_shipping_hours_txt
source: godz.
de: Stunden

# 108962::64594_js_txt_shipping_txt_24h
source: 24h
de: 24 Stunden

# 108962::64594_js_txt_shipping_txt_do_24h
source: do 24h
de: 24 Stunden

# 108962::64594_js_txt_shipping_delivery_txt
source: Sam transport zajmie
de: Transport dauert

# 108962::64594_js_txt_shipping_delivery_txt2
source: Przygotowanie do odbioru osobistego zajmie
de: Abholung der Bestellung möglich in

# 108962::64594_js_txt_shipping_delivery_txt3
source: Forma dostawy dostępna od
de: Lieferungsart verfügbar ab

# 108962::64594_js_txt_39
source: Do końca promocji:
de: Bis zum Ende des Sonderangebot:

# 108962::64594_js_txt_40
source: Wybierz inną opcję.
de: Wählen Sie eine andere Option aus.

# 108962::64594_js_txt_41
source: dni
de: Tage

# 108962::64594_js_txt_42
source: godzin
de: Stunden

# 108962::64594_js_txt_43
source: minut
de: Minuten

# 108962::64594_js_txt_44
source: sekund
de: Sekunden

# 108962::64594_js_txt_45
source: Przepraszamy, ale nie zdefiniowaliśmy standardowego kosztu dostawy, zostanie on ustalony indywidualnie przez naszą obsługę po przyjęciu zamówienia.
de: Es wurde keinen Versandpreis festgelegt, nach dem Kauf wird Sie der Verkäufer kontaktieren.

# 108962::64594_js_txt_55
source: jutro!
de: Morgen!

# 108962::64594_js_txt_54
source: Wybierz rozmiar
de: Größe auswählen

# 108962::64594_js_txt_56
source: Twój towar jest gotowy do wysyłki
de: Ihre Bestellung ist fertig für den Versand

# 108962::64594_js_txt_57
source: Twój towar jest już spakowany i gotowy do odebrania przez kuriera
de: Ihre Bestellung ist schon verpackt und bereit, um vom Kurierdienst abgeholt zu werden

# 108962::64594_js_txt_58
source: Czas przygotowania towaru do wysyłki
de: Dauer der Vorbereitung der Ware zum Versand

# 108962::64594_js_txt_59
source: Jest to czas, w którym towar jest pakowany i przygotowywany do odebrania przez kuriera
de: In dieser Zeit wird die Ware verpackt und vorbereitet, um vom Kurierdienst abgeholt zu werden

# 108962::64594_js_txt_61
source: Przygotowanie do odbioru osobistego zajmie do 24h
de: In bis zu 24 Stunden wird die Ware vorbereitet, um persönlich abgeholt zu werden

# 108962::64594_js_txt_62
source: Przygotowanie do odbioru osobistego zajmie 24h
de: In den nächsten 24 Stunden wird die Ware vorbereitet, um persönlich abgeholt zu werden

# 108962::64594_js_txt_63
source: Przygotowanie do odbioru osobistego zajmie
de: Vorbereitungszeit zur persönlichen Entgegennahme:

# 108962::64594_js_txt_64
source: Przesyłka będzie u Ciebie dzisiaj!
de: Die Sendung kommt heute bei Ihnen an!

# 108962::64594_js_txt_65
source: Przesyłka będzie u Ciebie jutro!
de: Die Sendung kommt morgen bei Ihnen an!

# 108962::64594_js_txt_66
source: Przesyłka będzie u Ciebie za
de: Sie erhalten Ihre Bestellung innerhalb von

# 108962::64594_js_txt_66676767
source: Zamknij okno
de: Fenster schliessen

# 108962::96144_js_txt_36
source: Niepoprawny adres email.
de: Ungültige E-Mail-Adresse.

# 108962::96144_js_txt_37
source: Przekroczono liczbę dodanych powiadomień w ciągu dnia.
de: Die Anzahl der täglichen Benachrichtigungen wurde überschritten.

# 108962::96144_js_txt_38
source: Podczas dodawania produktu wystąpił błąd. Sprawdź poprawność wprowadzonych danych
de: Beim Hinzufügen des Produkts ist ein Fehler aufgetreten. Bitte überprüfen Sie die eingegebenen Daten

# 108962::96144_js_txt_39
source: Produkt został poprawnie dodany do powiadomień.
de: Das Produkt wurde korrekt zu den Benachrichtigungen hinzugefügt.

# 108962::96144_js_txt_40
source: Wystąpił problem z połączeniem. Wykonaj czynność ponownie.
de: Es ist ein Verbindungsproblem aufgetreten. Bitte führen Sie den Vorgang erneut durch.

# 108962::96144_js_txt_41
source: Błędnie wpisany e-mail. Wpisz pełny adres e-mail, np. jan@kowalski.com
de: Ungültige E-Mail-Adresse. Bitte geben Sie Ihre vollständige E-Mail-Adresse ein, z.B. max@mustermann.com

# 108962::96144_js_txt_42
source: Wpisz swój telefon.
de: Geben Sie Ihre Telefonnummer ein.

# 106653::53676_zrkt
source: Zyskaj rabat kupując towary z kolekcji
de: Erhalten Sie einen Rabatt, indem Sie Waren aus der Kollektion kaufen

# 106653::53676_cpk1
source: Wybierz przynajmniej
de: Wählen Sie mindestens

# 106653::53676_cpk2
source: produkty aby otrzymać rabat!
de: Produkte, um einen Rabatt zu erhalten.

# 106653::n55363_400_tk
source: W kolekcji
de: In der Kollektion

# 106653::n55363_400_tz
source: W zestawie
de: Produkte im Set

# 106653::53676_cpk0
source: Cena:
de: Preis:

# 106653::53676_bundled_availability_colection
source: Produkt niedostępny.
de: Produkt nicht erhältlich.

# 106653::53676_bundled_availability
source: Produkt niedostępny.
de: Produkt nicht erhältlich.

# 106653::n55363_co
source: Wybór tej pozycji spowoduje konieczność dostosowania innych
de: Die Wahl dieser Position bewirkt, dass es notwendig wird, andere Positionen anzupassen

# 106653::n55363_coz
source: Wybierz inną opcję
de: Wählen Sie eine andere Option

# 106653::n55363_rza
source: Rozmiar:
de: Größe:

# 106653::n55363_rza_brak
source: (brak)
de: (none)

# 106653::n55363_table
source: <i class="icon-table"></i> Tabela rozmiarów
de: <i class="icon-table"></i> Größentabelle

# 106653::56195_03
source: Rozmiar
de: Größe

# 106653::n55363_400_z_t
source: W zestawie taniej !
de: Im Set günstiger!

# 106653::n55363_400_c_p_z
source: Cena towarów poza zestawem
de: Einzelpreis

# 106653::n55363_400_c_z
source: Cena zestawu
de: Setpreis

# 106653::53676_400osz
source: Oszczędzasz
de: Sie sparen

# 106653::53676_400rr
source: Rozmiar:
de: Größe:

# 106653::53676_400nob
source: Zestaw niedostępny.
de: Set nicht verfügbar.

# 106653::53676_js_txt_0
source: Nie można dodać do koszyka, ponieważ żaden produkt nie został wybrany.
de: Der Warenkorb kann nicht hinzugefügt werden, weil kein Produkt ausgewählt wurde.

# 106653::53676_js_coll_txt_0
source: Dodaj wybrane towary do koszyka
de: Ausgewählte Artikel in den Warenkorb legen

# 106653::53676_js_coll_txt_1
source: Dodaj kolekcję do koszyka
de: Ausgewählte Artikel in den Warenkorb legen

# 106656::n67367_returns_label_3shop
source: <span>Darmowy zwrot</span>
de: <span>kostenlose Rückgabe</span>

# 106656::n67367_returns_label
source: Łatwy zwrot towaru
de: Einfache Rückgabe der Ware.

# 106656::n67367_returns_opis1
source: Kupuj i sprawdź spokojnie w domu. W ciągu
de: In Ruhe zu Hause kaufen und ausprobieren. Innerhalb von

# 106656::n67367_returns_opis3
source: dni możesz odstąpić od umowy bez podania przyczyny.
de: Tagen können Sie die Ware zurückgeben, ohne einen Grund anzugeben.

# 106656::n67367_returns_button_title
source: Pokaż szczegóły
de: Details anzeigen

# 106656::n67367_returns_button_title_less
source: Ukryj szczegóły
de: Details verstecken

# 106656::n67367_returns_label_1
source: dni na odstąpienie od umowy
de: Tage, um vom Vertrag zurückzutreten

# 106656::n67367_returns_text_1a
source: Najważniejsza jest Twoja satysfakcja z zakupów. Zamówione u nas produkty możesz zwrócić w ciągu
de: Ihre Zufriedenheit mit den Einkäufen ist am wichtigsten. Die bei uns bestellten Produkte können Sie innerhalb von

# 106656::n67367_returns_text_1b
source: <b> dni bez podania przyczyny</b>.
de: <b>Tagen zurückgeben, ohne den Grund zu nennen</b>

# 106656::n67367_returns_label_2_poczta
source: <span>Bez stresu </span>i obaw
de: <span>Stressfrei </span> und ohne Risiko

# 106656::n67367_returns_text_2_poczta
source: Dbamy o Twoją wygodę, dlatego w naszym sklepie dokonasz zwrotu na korzystnych warunkach.
de: Wir sorgen um Ihre Bequemlichkeit, so dass Sie in unserem Geschäft die Rückgabe zu günstigen Konditionen vornehmen können.

# 106656::n67367_returns_label_2
source: <span>Bez stresu </span>i obaw
de: <span>Stressfrei </span> und ohne Risiko

# 106656::n67367_returns_text_2
source: Dbamy o Twoją wygodę. Dlatego oferujemy Ci <b>wygodny system zwrotów</b>.
de: Wir sorgen für Ihre Bequemlichkeit. Deswegen bieten wir Ihnen <b>das bequeme Rückgabesystem</b> an.

# 106656::n67367_returns_label_3client
source: <span>Prosty kreator </span>zwrotów
de: <span>Einfacher Rückgabegenerator</span>

# 106656::n67367_returns_text_3client
source: Wszystkie zwroty w naszym sklepie obsługiwane są przez <b>prosty kreator zwrotów</b>, który daje możliwość odesłania do nas paczki zwrotnej.
de: Alle Rückgaben verlaufen in unserem Geschäft durch den <b>einfachen Rückgabegenerator</b>, wodurch es möglich ist, an uns ein Rückpaket zu schicken.

# 106656::n67367_returns_text_3shop
source: Przy zwrocie towaru, <b>pokryjemy koszt przesyłki zwrotu.</b>
de: Bei der Rückgabe einer Ware <b>zahlen wir die Versandkosten.</b>

# 106656::n67367_returns_label_3shopBalance
source: <span>Darmowy zwrot</span>
de: <span>kostenlose Rückgabe</span>

# 106656::n67367_returns_text_3shopBalance
source: Przy wyborze <b>zwrotu środków na saldo klienta,</b> darmowa przesyłka do sklepu.
de: Bei der Wahl der <b>Kostenrückerstattung auf das Kundensaldo </b> erfolgt der Versand zum Geschäft kostenlos.

# 106656::n67367_returns_label_3
source: <span>Prosty kreator </span>zwrotów
de: <span>einfacher Rückgabegenerator</span>

# 106656::n67367_returns_text_3
source: Wszystkie zwroty w naszym sklepie obsługiwane są przez <b>prosty kreator zwrotów</b>, który daje możliwość odesłania do nas paczki zwrotnej.
de: Alle Rückgaben verlaufen in unserem Geschäft durch den <b>einfachen Rückgabegenerator</b>, wodurch es möglich ist, an uns ein Rückpaket zu schicken.

# 106656::n67367_returns_button_nore
source: Dowiedz się więcej
de: Erfahren Sie mehr

# 106656::n67367_returns_button_nore_title
source: Dowiedz się więcej
de: Erfahren Sie mehr

# 106656::n67367_oo_label
source: KUP LUB ODBIERZ W NASZYM SKLEPIE
de: Dieses Produkt ist in unseren Shops erhältlich

# 106656::n67367_oo_opis
source: Możesz sprawdzić czy towar dostępny jest w sklepie od ręki lub zamówić go przez Internet i odebrać w sklepie.
de: Sie können dieses Produkt auch in einer unseren Filialen in Ihrer Gegend kaufen. Überprüfen Sie, in welchen Filialen dieses Produkt sofort verfügbar ist.

# 106656::n67367_oo_button_title
source: Sprawdź dostępność
de: Verfügbarkeit überprüfen

# 106656::n67367_raty_label
source: Kup na raty
de: Wir bitten ihnen Ratenkauf!

# 106656::n67367_mbraty_txt
source: Kup na Raty od
de: Ratenkauf ab

# 106656::n67367_mbraty_txt2
source: miesięcznie<br />
de: Monat!<br />

# 106656::n67367_raty_opis
source: bez wychodzenia z domu. Łatwo i szybko jak zakupy przez internet.
de: ohne das Haus zu verlassen. So einfach und schnell wie ein Online-Shopping.

# 106656::n67367_mbraty_txt3
source: Dostępne dla zakupów o łącznej wartości od
de: Verfügbar für Bestellungen mit dem Gesamtwert von

# 106656::n67367_mbraty_txt4
source: do
de: bis

# 106656::n67367_mbraty_txt5
source: Nota prawna
de: Rechtliche Anmerkung

# 106656::n67367_oblicz_rate
source: Oblicz ratę
de: Rate berechnen

# 106675::56191_02seller
source: - Gwarancja udzielana przez sprzedawcę
de: - Verkäufergarantie

# 106675::56191_02producer
source: - Gwarancja udzielana przez producenta
de: - Herstellergarantie

# 106675::56191_02period
source: na okres
de: für den Zeitraum

# 106675::56191_02periodOne
source: miesiąca.
de: Monat.

# 106675::56191_02periodMulti
source: miesięcy.
de: Monate.

# 106997::62036_js_txt_1_mobile_more
source: Pokaż więcej
de: Mehr anzeigen

# 106997::62036_js_txt_1_mobile_less
source: Ukryj część
de: Teil ausblenden

# 106471::53676_005_kod
source: Kod produktu:
de: Produktcode:

# 106471::40141_001be
source: Seria:
de: Serie:

# 106471::54827_402
source: Kliknij, by zobaczyć wszystkie produkty z tej serii
de: Klicken Sie hier, um alle Produkte dieser Serie anzuzeigen

# 106471::53983_400
source: Gwarancja:
de: Garantie:

# 106471::54827_40
source: Kliknij, aby przeczytać warunki gwarancji
de: Klicken Sie hier, um die Garantiebedingungen zu lesen

# 106471::n68814_showlabel_enclosures
source: Pliki do pobrania
de: Dateien zum Herunterladen

# 106924::product_questions_list_label
source: Najczęściej zadawane pytania
de: Häufig gestellte Fragen

# 106924::product_ask_questions_label
source: Masz pytania do produktu?
de: Haben Sie Fragen zum Produkt?

# 106924::product_ask_questions_desc
source: Jeżeli powyższe informacje sa dla Ciebie niewystarczający, prześlij nam swoje pytanie. Postaramy się na nie odpowiedzieć.
de: Wenn die oben genannten Informationen für Sie nicht ausreichen, senden Sie uns bitte Ihre Frage. Wir werden versuchen, sie zu beantworten.

# 106924::2412355_send_question
source: Zadaj pytanie
de: Stellen Sie eine Frage

# 106673::56188_02
source: Zapytaj o produkt
de: Frage zum Produkt stellen

# 106673::56188_03
source: Jeżeli powyższy opis jest dla Ciebie niewystarczający, prześlij nam swoje pytanie odnośnie tego produktu. Postaramy się odpowiedzieć tak szybko jak tylko będzie to możliwe.
de: Wenn die obige Produktbeschreibung unzureichend ist, können Sie uns eine Frage zu diesem Produkt schicken. Wir werden versuchen, Ihre Frage so schnell wie möglich zu beantworten.

# 106673::91488_question
source: Pytanie
de: Frage

# 106673::3524123_projector_privacy
source: Dane są przetwarzane zgodnie z
de: Deine Daten werden gemäß

# 106673::3524123_projector_privacy3
source: . Przesyłając je, akceptujesz jej postanowienia.
de: bearbeitet.

# 106673::3524123_projector_privacy2
source: polityką prywatności
de: der Datenschutzerklärung

# 106673::91488_button
source: Wyślij
de: Senden

# 106673::91488_button_legend
source: <i class="icon-need"></i> Pola oznaczone gwiazdką są wymagane
de: <i class="icon-need"></i> Felder mit einem Stern gekennzeichneten Felder sind Pflicht

# 106678::58826_label
source: Produkty kupione z tym produktem
de: Produkte, die mit diesem Produkt zusammen gekauft wurden

# 106678::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 106678::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 106678::58826_oc
source: Ocena:
de: Bewertung:

# 106711::58826_label
source: Produkty kupione z tym produktem
de: Produkte, die mit diesem Produkt zusammen gekauft wurden

# 106711::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 106711::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 106711::58826_oc
source: Ocena:
de: Bewertung:

# 106712::58826_label
source: Produkty kupione z tym produktem
de: Produkte, die mit diesem Produkt zusammen gekauft wurden

# 106712::TXT_hotspot_yousave
source: Oszczędzasz
de: Speichern

# 106712::58826_009
source: Kliknij, by przejść do formularza kontaktu
de: Klicken Sie hier, um zum Kontaktformular zu gelangen

# 106712::58826_010
source: Cena na telefon
de: Preis auf Anfrage

# 106712::58826_oc
source: Ocena:
de: Bewertung:

# 106713::62639_00
source: Podziel się swoim komentarzem z innymi
de: Teilen Sie Ihre Kommentare mit anderen

# 106674::56259_066z
source: Zobacz
de: Anzeigen

# 106674::56259_05
source: Odtwórz
de: Abspielen

# 106674::56259_04
source: Odtwórz
de: Abspielen

# 106674::56259_06
source: Zobacz
de: Anzeigen

# 106674::56259_03
source: Pobierz
de: Herunterladen

# 106720::53825_001
source: Poradnik
de: Führung

# 106721::56195_03
source: Rozmiar
de: Größe

# 107469::64594_js_txt_1
source: Pobierz
de: Herunterladen

# 108102::40018_071
source: Wystąpił nieznany błąd.
de: Ein unbekannter Fehler ist aufgetreten.

# 108102::w000f01a
source: Nie można wgrać pliku
de: Die Datei

# 108102::w000f02a
source: Nie można wgrać pliku
de: Die Datei

# 108102::w000f03a
source: Nie można wgrać pliku
de: Die Datei

# 108102::w000f04a
source: Wystąpił bład podczas wgrywania pliku.
de: Beim Hochladen der folgenden Datei ist ein Fehler aufgetreten:

# 108102::n67953_auction_shop_bundle_not_exist
source: Zestaw z wybraną kombinacją towarów nie znajduje się na aktywnych aukcjach. Jeśli to możliwe, to wybierz inną kombinację towarów, lub skontaktuj się z nami.
de: Der Satz mit der ausgewählten Warenkombination befindet sich nicht in den laufenden Auktionen. Wenn möglich, wählen Sie eine andere Warenkombination, oder setzen Sie sich bitte mit uns in Verbindung.

# 108102::n67953_token_expired
source: Link dostępu do Twoich danych stracił już ważność. Aby uzyskać dostęp do danych na Twoim koncie, skorzystaj ze <a title="Zaloguj się" href="/signin.php">strony logowania</a>.
de: Der Zugangslink zu Ihren Daten hat seine Gültigkeit bereits verloren. Um die Daten in Ihr Konto zuzugreifen, verwenden Sie die <a title="Anmeldenseite" href="/signin.php">Anmeldenseite</a>.

# 108102::n67953_too_much_product
source: Maksymalnie możesz zamówić
de: Maximal können

# 108102::n67953_not_enough_product
source: Minimalnie musisz zamówić
de: Minimal müssen Sie

# 108102::n67953_too_much_product_size
source: Maksymalnie możesz zamówić
de: Maximal können

# 108102::n67953_not_enough_product_size
source: Minimalnie musisz zamówić
de: Minimal müssen Sie

# 108102::n67953_rebates_code_used
source: Podany kod rabatowy został już wykorzystany.
de: Dieser Rabatt Code bereits verwendet wurde.

# 108102::w000b
source: Podany kod rabatowy nie jest jeszcze aktywny. Ta promocja jeszcze się nie rozpoczęła.
de: Der eingegebene Rabattcode ist noch nicht aktiv. Dieses Sonderangebot wurde noch nicht gestartet.

# 108102::w000f01b
source: , ponieważ załączanie plików tego typu jest niedozwolone.
de: kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.

# 108102::w000f02b
source: , ponieważ załączanie plików tego typu jest niedozwolone.
de: kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.

# 108102::w000f03b
source: , ponieważ przekracza maksymalny dozwolony rozmiar.
de: kann nicht hochgeladen werden, weil sie die maximale Größenbeschränkung von 10 MB überschreitet.

# 108102::opinion_addphotoerror_1
source: Dodane przez Ciebie zdjęcie jest nieprawidłowe.
de: Das von Ihnen hinzugefügte Foto ist nicht korrekt.

# 108102::opinion_addphotoerror_2
source: <br/>Max. rozmiar zdjęcia to:
de: <br/>Maximale Größe des Fotos:

# 108102::opinion_addphotoerror_5
source: <br/>Dopuszczalne formaty zdjęć:
de: <br/>Erlaubtes Fotoformat:

# 108102::n67953_too_much_product_a
source: szt.
de: St. bestellen.

# 108102::n67953_not_enough_product_a
source: szt.
de: St. bestellen.

# 108102::n67953_too_much_product_size_a
source: szt. wybranego rozmiaru.
de: St. in der gewählten Größe bestellen.

# 108102::n67953_not_enough_product_size_a
source: szt. wybranego rozmiaru.
de: St. in der gewählten Größe bestellen.

# 108102::40018_rroo1
source: Na Twoim koncie klienta nie zostało zrealizowane żadne zamówienie. Aby móc dodać zgłoszenie reklamacji musisz zakupić cokolwiek.
de: Um eine Beschwerde einreichen zu können, müssen Sie vorher eine Bestellung aufgeben haben. Es sind keine Bestellungen auf Ihren Konto verbucht.

# 108102::40018_003aa
source: Błąd danych podczas edycji zamówienia.
de: Beim Bearbeiten der Bestellung ist ein Datenfehler aufgetreten.

# 108102::40018_001opw
source: Nie można złożyć zamówienia, ponieważ w koszyku znajdują się towary z ceną 0
de: Sie können Ihre Bestellung nicht aufgeben. Im Warenkorb befinden sich Produkte im Wert von 0

# 108102::40018_002opw
source: . Proszę skorygować zawartość koszyka.
de: . Bitte überprüfen Sie den Warenkorbinhalt.

# 108102::40018_950orderin
source: Wystąpił błąd związany z produktem kupionym za punkty. <a href="/contact.php">Skontaktuj się z obsługą sklepu</a>.
de: Es ist ein Fehler mit dem Produkt aufgetreten, das Sie gegen Punkte erwerben wollten. <a href="/contact.php">Bitte kontaktieren Sie unseren Kundenservice</a>.
